[
  {
    "sectionNumber": 1,
    "text": "Du wirst vom Läuten deines mechanischen Weckers aus dem Schlaf gerissen, den du am Vorabend dicht neben deinem Kissen platziert hast. Im dämmrigen Kerzenlicht des Dormitoriums – dem Schlafsaal der Initianden – erhebst du dich von deiner Schlafstätte und ziehst dir schnell deine grüne Kai-Tunika und den Umhang an. Kurz hältst du inne, um deinen Gürtel und den Rucksack zu richten, bevor du deine schlafenden Kameraden verlässt. Du hast dir fest vorgenommen, nicht zu spät zur Trainingsstunde von Kai-Meister Sternenfeuer zu kommen, denn du weißt, welche Strafe dir droht, wenn du dein Versprechen brichst und unpünktlich bist. Schnell und leise verlässt du das Dormitorium durch die Nordtür, die direkt auf das Übungsgelände im Zentrum der Kai-Abtei führt. Sternenfeuer erwartet dich bereits. Er trägt jetzt schon die feierliche zeremonielle Robe für das abendliche Fest. Im düsteren Licht, das jetzt kurz vor Sonnenaufgang herrscht, kannst du nur dank deiner scharfen Augen deinen Meister – diesen hervorragenden Krieger – neben einem Waffengestell erkennen. Er begrüßt dich mit einem kurzen Nicken und befiehlt dir, eine der hölzernen Übungswaffen aus dem Gestell zu nehmen. Du wählst ein Schwert aus guter  sommerlendischer Eiche und nimmst deine Position ihm gegenüber ein – bereit, das Training zu beginnen. „Kämpfe werden nicht immer im hellen Tageslicht geführt, Lautloser Wolf“, sagt er und nimmt eine hölzerne Axt aus der Waffenhalterung. „Die Dunkelheit an diesem Morgen wird dazu dienen, deine Sinne zu schärfen. Gleiches lässt sich leider nicht von deiner Aufmerksamkeit in der Klasse sagen.“ Geduldig führt dich dein Kai-Meister durch die Übungen, zeigt dir die korrekten Paraden und wie du auf bestmögliche Weise angreifst.Nach einer halben Stunde intensiven Trainings bist du schweißüberströmt und völlig außer Atem, trotz der frostigen Kühle der Morgenluft. Meister Sternenfeuer dagegen zeigt nicht die geringsten Anzeichen von Müdigkeit nach diesem anstrengenden Training.„Gut gemacht, Lautloser Wolf! Du kannst dein Schwert jetzt ablegen und dich eine Weile ausruhen. Deine Unzulänglichkeiten im Klassenzimmer scheinst du durch deine angeborenen Fähigkeiten im Umgang mit der Waffe gut ausgleichen zu können. Du hast viel Talent. Würdest du nur die gleiche Hingabe bei deinen Studien zeigen, könntest du eines Tages bestimmt den Rang eines Kai Meisters erlangen.“Du dankst Sternenfeuer für dieses Kompliment und seine Ratschläge. Er lobt nie ohne Grund, und so erfüllen dich seine Worte  mit der festen Absicht, in Zukunft nicht mehr deinen Tagträumen nachzuhängen.Als du dein Schwert in das Waffengestell zurückgestellt hast und gerade den ersten kühlen Schluck aus deiner Wasserflasche nimmst, wird die morgendliche Stille jäh durch das stürmische Läuten der Turmglocke des Torhauses zerrissen. Es ist die Alarmglocke der Abtei.„Bei der Liebe Ishirs …!“, stößt Sternenfeuer hervor. Er blickt angestrengt nach Westen, wo der Himmel auf seltsame und unheimliche Art mit jedem Moment dunkler wird. Zunächst kannst du in der Düsternis nichts erkennen, doch dann siehst du Bewegung in der Finsternis. Hunderte von großen geflügelten Kreaturen nähern sich der Abtei! „Kraan!“, keucht Sternenfeuer. „Kai behüte uns!“ Der unheilvolle Klang der Alarmglocke hat inzwischen jeden in der Abtei geweckt.Einige Kai-Meister und viele unerfahrene Kai-Krieger stürmen aus dem Dormitorium. Die meisten von ihnen tragen keine Rüstung,aber jeder ist bewaffnet und bereit, die Festung gegen den überraschenden Angriff zu verteidigen.Die erste Angriffswelle der geflügelten Kraan schießt vom düsteren Himmel herab. Als sie sich kreischend dem mächtigen Torhaus der Abtei nähern, siehst du, dass sie auf ihren ledernen Rücken Dutzende von Giak transportieren, grausame Kreaturen, die das Rückgrat der dunklen Armee der Schwarzen Lords bilden. Was Giak an körperlicher Größe und Intelligenz entbehren, gleichen sie durch schiere Masse wieder aus.Die Tore des Torhauses stehen noch halb offen, als die ersten Kraan ihre Reiter abspringen lassen und kehrtmachen. Diese ersten wenigen Giak rappeln sich auf und hasten auf den Eingang zu, um sich Zugang zum Torhaus zu verschaffen, bevor dies vollständig verschlossen wird.„Lautloser Wolf, folge mir!“, befiehlt Sternenfeuer, wendet sich zum Torhaus und läuft auf den Eingang zu..",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 392,
        "text": "Folge den Anweisungen von Meister Sternenfeuers"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 497,
        "text": "Hol dir eine echte Waffe vom Ständer"
      }
    ]
  },
  {
    "sectionNumber": 4,
    "text": "Du folgst dem Oberst, während er  sein  Pferd durch die Menschenmenge treibt und sich dabei wenig darum schert, ob ihm die Leute noch rechtzeitig ausweichen können. Dir ist es unmöglich,deinen sommerlendischen Landsleuten gegenüber ein  derartgewissenloses Verhalten an den Tag zu legen, und so hast du den rücksichtslosen Offizier schon bald aus den Augen verloren.Die  breite Prachtstraße, die  sich  am  anderen Ende  des  Platzesanschließt, ist ebenso bevölkert wie der Platz selbst, und dein Pferdist dir auch hier nicht von Vorteil, so dass du widerwillig beschließtabzusteigen und deinen Weg zu Fuß fortzusetzen.Nach etwa fünfzig Metern siehst du eine weitere Straße, die nachlinks  führt.  Auf  einem Schild, das  an  der  Ecke  einer  Taverneangebracht ist, steht \"Farisallee\".",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 289,
        "skill": null,
        "text": "Biege in diese Seitenstraße ab",
        "weapon": null
      },
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 203,
        "skill": null,
        "text": "Bleibe auf der Hauptstraße",
        "weapon": null
      }
    ]
  },
  {
    "sectionNumber": 15,
    "text": "Du näherst dich gerade einer Gangbiegung nach rechts, als du gedämpften Kampflärm vernimmst, der aus nicht allzu weiter Entfernung zu kommen scheint. Mit gezogener Waffe spähst du vorsichtig um die Ecke, besorgt darüber, was dich dahinter erwarten mag. Am anderen Ende des Korridors, nahe der Tür zur Rüstkammer, erblickst du einen deiner Freunde. Sein Name ist Schneefalke, und er ist wie du ein Initiand. Zwar wurden die Wandfackeln bereits alle gelöscht, so dass der Gang im Dunkeln liegt, aber dennoch erkennst du ohne jeden Zweifel deinen Freund. Sein schneeweißes Albinohaar ist im schwachen Licht der Morgendämmerung, das durch das zerstörte Fenster in den Korridors fällt, gut zu sehen. Schneefalke hat einen Giak-Krieger gepackt und ringt mit ihm. Die regungslosen Körper zweier weiterer Eindringlinge liegen in der Nähe, erschlagen von deinem tapferen Freund. Plötzlich holt der Giak zu einem Schlag aus und streift Schneefalke mit dem Schwertknauf am Kopf. Schneefalke taumelt zurück, und du siehst, wie ihm das Blut von seiner Stirn in die Augen läuft und ihm die Sicht raubt. Als er hilflos gegen die Tür der Rüstkammer prallt, stößt der Giak-Soldat ein hämisches Lachen aus und hebt sein Schwert zum tödlichen Hieb.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 166,
        "text": "Glücklicherweise hast du eine Axt",
        "weapon": "AXE"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 477,
        "text": "Leider hast du keine Axt",
        "noOtherOption": true
      }
    ]
  },
  {
    "sectionNumber": 16,
    "text": "Der Pfad endet auf einer weiten Lichtung, in deren Mitte ein einzelner großer Baum steht, weit höher und breiter als alle anderen Bäume, die du bisher im Wald gesehen hast. Als du zu seiner mächtigen Krone hinaufblickst, entdeckst du keine zehn Meter über dir ein großes Baumhaus. Zwar entdeckst du keine Leiter, die zu dieser Holzhütte hinaufführt, aber die knorrige Borke des alten Baums bietet genügend Griffmöglichkeiten, um daran hochzuklettern.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 470,
        "text": "Wenn du hinaufsteigen willst, um das Baumhaus zu untersuchen"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 317,
        "text": "Willst du stattdessen deinen Weg durch den Wald fortsetzen"
      }
    ]
  },
  {
    "sectionNumber": 35,
    "text": "Ein weiterer Trupp Giak bestürmt nun den Spalt zwischen den Toren\nder Abtei. Meister Sternenfeuer streckt die beiden ersten mit einem\nmächtigen Hieb seiner Axt nieder, doch einem anderen Paar gelingt\nes, an ihm vorbeizuschlüpfen, bevor er erneut zum Schlag ausholen\nkann.\nEiner dieser Giak ist mit einem Kettenflegel bewaffnet. Er läuft auf\ndich zu und wirbelt die Waffe über seinem Kopf, bevor er sie voller\nBosheit und Hass auf dein Gesicht niederfahren lässt. Du wehrst den\nSchlag ab, aber die Kette des Flegels wickelt sich um deine Waffe und\nreißt sie dir aus der Hand. In einer geschmeidigen, eleganten\nBewegung zieht Sternenfeuer daraufhin mit der Linken sein Schwert\nund wirft es dir zu.\nDu fängst die Waffe am Griff und hältst sie vor dich, gerade noch\nrechtzeitig, um den Axthieb des zweiten Giak zu parieren. Die beiden\nUnholde kreischen vor Wut und Enttäuschung und stürzen sich nun\nmit wilden Hieben auf dich.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 535,
        "skill": null,
        "text": "Lies Weiter (535)"
      }
    ]
  },
  {
    "sectionNumber": 58,
    "text": "Du rennst, so schnell du kannst, um Sternenfeuer einzuholen, während dieser auf das Haupttor der Abtei zuläuft. Gleichzeitig, und ohne dabei seinen Schritt zu verlangsamen, zieht er mit der Linken sein Schwert und löst mit der Rechten eine zweiblättrige Streitaxt von seinem Gürtel. Dann wirft er sich todesmutig den kreischenden Giak entgegen, die durch den Spalt zwischen den Toren eindringen. Mit tödlicher Schnelligkeit versetzt er dem ersten seiner Gegner einen Aufwärtshieb mit der Axt, der das hässliche graue Gesicht vom Kinn bis zum Scheitel spaltet. Als der tote Giak in einer Fontäne schwarzen Blutes zurücktaumelt, lässt Sternenfeuer laut und kraftvoll seinen Schlachtruf „Für Sommerlund und die Kai!“ erschallen. Dann setzt er seinen Angriff fort. Mit einer Reihe tödlicher Schwerthiebe enthauptet er die drei nachfolgenden Giak, doch Zeit zum Verschnaufen bleibt ihm kaum: Nur wenige Augenblicke später drängt ein Dutzend weiterer Giak vorwärts, begierig, deinen Kai-Meister durch ihre schiere Übermacht in die Knie zu zwingen. Einer dieser Giak, bewaffnet mit einem Speer, löst sich von der Gruppe und stürzt auf dich zu, um dich von deinem umzingelten Meister fernzuhalten. Du schlägst nach seinem Kopf, doch dein Hieb war nicht schnell genug, um die Kreatur zu treffen. Der Giak duckt sich, holt mit seinem Speerschaft in einem weiten Bogen aus und trifft dich am Knie, so dass du zu Boden stürzt. Es gelingt dir zwar, deine Waffe festzuhalten, doch bevor du wieder auf den Beinen bist, ist der Giak heran und hebt seinen Speer, um dir den Todesstoß zu versetzen.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "randomSection": [
          279,
          279,
          279,
          279,
          279,
          117,
          117,
          117,
          117,
          117
        ],
        "text": "Weiter"
      },
      {
        "type": "MODIFY_ATTRIBUTE",
        "mandatory": true,
        "value": 1,
        "attribute": "ENDURANCE",
        "text": "TAKE_DAMAGE"
      }
    ]
  },
  {
    "sectionNumber": 74,
    "text": "Am Ende des Korridors durchquerst du eine Reihe von Vorzimmern,\nbevor du schließlich den Eingang zur Küche der Kai-Meister\nerreichst.\nDie Köche haben hier bereits das Festmahl für Fehmarn vorbereitet,\nund auf den Tischen und Arbeitsflächen türmen sich Platten und\nSchüsseln mit Speisen und Karaffen gefüllt mit Wein.\nDie lodernden Herdfeuer der Küche verbreiten eine drückende\nHitze, und nach der bitteren Kälte auf dem Trainingsgelände\nkommst du dir vor, als stündest du in einem Hochofen. Kaum hast\ndu einige Schritte in die Küche hinein gemacht, als der Raum\nplötzlich von einer Explosion erschüttert wird und ein Regen aus\nGlassplittern von der Decke prasselt. Die Köche werfen sich unter\nden Tischen in Deckung, als die tödliche Flut aus Buntglassplittern\nauf ihre Köpfe herabregnet.\nDer Feind ist auf dem Dach gelandet, und die Giak zerschmettern\nnun die Oberlichter, um sich Zugang zu den Kammern der Kai\u0002Meister zu verschaffen.\nDu greifst dir ein Silbertablett und schützt damit deinen Kopf,\nwährend du durch den Glasschauer auf die schwere Eichentür am\nanderen Ende der Küche zuläufst.\nZwar schützt dich das Tablett vor schweren Verletzungen, aber eine\nherabfallende Scherbe bohrt sich in die Knöchel deiner linken Hand,\nso dass du vor jähem Schmerz laut aufschreist. (Du verlierst 1\nAUSDAUERPUNKT.)\nFluchtartig erreichst du die Tür, reißt sie auf und hastest in den\nKorridor dahinter. Dort hältst du einen kurzen Augenblick inne, um\ndir die Scherbe aus der schmerzenden Hand zu ziehen. Mit einem\nschmalen Streifen Stoff vom Saum deines Kai-Umhangs verbindest\ndu deine blutende Wunde, bevor du eilig weitergehst. Du kennst\ndiesen Gang gut – er führt zu deinem Dormitorium.\nAm Ende des Korridors sind zwei Türen. Die eine führt in einen\nGang zum Dormitorium, während die andere hinaus auf das\nTrainingsgelände führt.",
    "actions": [
      {
        "type": "MODIFY_ATTRIBUTE",
        "mandatory": true,
        "skill": null,
        "value": 1,
        "attribute": "ENDURANCE",
        "text": "TAKE_DAMAGE"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 333,
        "text": "Geh durch den Gang zum Dormitorium"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 374,
        "text": "Geh durch die Tür zum Trainingsgelände"
      }
    ]
  },
  {
    "sectionNumber": 117,
    "text": "Der Giak stößt zu, und rasch springst du zur Seite, um nicht von seinem Speer aufgespießt zu werden. Dabei verlierst du deine Waffe, und obwohl dich deine schnelle Reaktion vor dem Tod bewahrt hat, entgehst du nicht ganz einer Verletzung, als die Speerspitze deine Schulter streift. (Du verlierst 1 AUSDAUERPUNKT.) Meister Sternenfeuer spürt, dass du in Schwierigkeiten bist. Während du dich aufrappelst, zieht er mit der Linken sein Schwert und wirft es dir mit dem Heft voran zu. Du fängst die Waffe am Griff und hältst sie vor dich, gerade noch rechtzeitig, um einen zweiten Speerstoß des Giak abzuwehren. Voller Wut und Enttäuschung kreischt die Kreatur auf und stürzt sich nun in einer wilden Attacke auf dich.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 535,
        "text": "Weiter"
      },
      {
        "type": "MODIFY_ATTRIBUTE",
        "mandatory": true,
        "value": 1,
        "attribute": "ENDURANCE",
        "text": "TAKE_DAMAGE"
      }
    ]
  },
  {
    "sectionNumber": 118,
    "text": "Nach einer weiteren Meile erreichst du eine kleine Brücke, die über einen breiten Bewässerungskanal führt. Vor der Brücke steht eine Gruppe von drei Soldaten. Du winkst ihnen, während du auf sie zuläufst, und sie erwidern deinen Gruß auf scheinbar freundliche Weise. Als du jedoch näher kommst, ziehen sie ihre Schwerter und fordern dich barsch auf, Waffen und Ausrüstung fallen zu lassen. Die derb wirkenden Soldaten sind blutbefleckt und unrasiert. Ihr Anführer, der Größte der Dreiergruppe, trägt einen Waffenrock der Stadtgarnison von Toran.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 63,
        "text": "Weiter",
        "skill": "SIXTH_SENSE"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 303,
        "text": "Willst du der Aufforderung der Soldaten nachkommen"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 263,
        "text": "Beschließt du deine Waffe zu ziehen, für den Fall, dass sie dich angreifen"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 348,
        "text": "Wenn du verlangst zu erfahren, was sie von dir wollen"
      }
    ]
  },
  {
    "sectionNumber": 119,
    "text": "Du steigst die Eisenleiter hinauf und reißt die hölzerne Luke auf. Durch die Öffnung gelangst du in eine kahle Steinkammer, die sich unterhalb der Brückenebene des Turms befindet. Eine schmale Treppe führt zu einer geschlossenen Tür hinauf, und am Fuß der Treppe siehst du die regungslosen Körper von drei sommerlendischen Brückenwachen. Du untersuchst ihre Leichen und stellst fest, dass sie schon seit einigen Stunden tot sind. Wahrscheinlich wurden sie bei dem ersten Kampf um den Brückenturm erschlagen und zusammen mit ihren Waffen und ihrer Ausrüstung hier in diese Lagerkammer geworfen. Du findest einen Streitkolben, eine Axt, einen Dolch und zwei Speere. Weiterhin entdeckst du hier einen Rucksack, der genug Proviant für 1 Mahlzeit sowie 2 Flaschen Laumspur enthält. (Diese Heiltränke geben dir nach einem Kampf jeweils 4 AUSDAUERPUNKTE zurück. Sie reichen für je eine Anwendung.) Du richtest ein kurzes Gebet an die Göttin Ishir und bittest darum, dass sie die Seelen der Gefallenen aufnehmen und behüten möge. Dann steigst du vorsichtig und mit gezogener Waffe die Stufen zur Tür des Lagerraums hinauf. Behutsam drehst du den eisernen Türgriff und öffnest das schwere Portal ein kleines Stück weit. Durch den Spalt kannst du einen stetigen Strom feindlicher Truppen sehen, die nahe am Brückenturm vorbeimarschieren. Sie dienen als Verstärkung für den Kampf am Durnenstein. Direkt gegenüber der Tür siehst du eine weitere schmale Steintreppe, die zur oberen Turmebene führt. Als der Strom der Verstärkungstruppen für einen Moment abreißt, schlüpfst du rasch zur Tür hinaus und eilst die Stufen hinauf.",
    "actions": [
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Streitkolben",
        "weapon": "MACE"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Speer",
        "weapon": "SPEAR"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm die Axt",
        "weapon": "AXE"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Dolch",
        "weapon": "DAGGER"
      },
      {
        "type": "GET_ITEM",
        "text": "Nimm den Rucksack",
        "item": "FOOD",
        "item": "LAUMSPUR",
        "item": "LAUMSPUR"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 242,
        "text": "Weiter"
      }
    ]
  },
  {
    "sectionNumber": 120,
    "text": "In dem Augenblick, als dich die vom Flügelschlag der Kreatur gepeitschte Luft im Rücken trifft, lässt du dich vom Pferd gleiten und bringst dich mit einem Sprung an den Straßenrand in Sicherheit. Dulandest unverletzt auf einem weichen Stück Boden und rappelst dich unverzüglich wieder auf. Der Kraan ist unterdessen über das Pferd hinweggezogen und steigt nun fast senkrecht in den Himmel hinauf. Sofort drehst du dich um und stürmst los, um zwischen den Bäumen Schutz zu suchen. Als du noch etwa dreißig Meter entfernt bist, blickst du nach oben und siehst, dass der Kraan mittlerweile gewendet hat. Er führt nun einen erneuten Sturzangriff durch, und sein Ziel bist du!",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 275,
        "text": "Weiter",
        "noOtherOption": true
      }
    ]
  },
  {
    "sectionNumber": 121,
    "text": "Der Pfad führt dich durch dichtes Unterholz und wird erst breiter, als die Büsche zunehmend großen Bäumen weichen. Nach und nach verklingen die grauenhaften Geräusche des Feuers und der Zerstörung der Abtei hinter dir, bis dich schließlich die unnatürliche Stille des Waldes verschluckt hat. Du folgst dem Pfad eine gute Meile weit, bevor du ein weiteres Geräusch hörst, das deinen Puls erneut rasen lässt: Das unverkennbare Schlagen großer Flügel nähert sich rasch von Westen her! Als du durch das lichte Blätterdach nach oben blickst, siehst du voller Entsetzen den unheilvollen schwarzen Umriss eines Kraan. Er hat dich ebenfalls entdeckt und stürzt nun herab, um dich anzugreifen.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "text": "Wenn du deine Waffe ziehen willst, um gegen die Kreatur zu kämpfen",
        "targetSection": 343
      },
      {
        "type": "CHANGE_SECTION",
        "text": "Willst du Angriff ausweichen, indem du auf die dichter stehenden Bäumen im Süden zuläufst, um dort Schutz zu suchen",
        "targetSection": 174
      }
    ]
  },
  {
    "sectionNumber": 122,
    "text": "Du marschierst weiter durch den Wald, bis du erneut an eine Kreuzung gelangst.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "text": "Gehe nach Osten",
        "targetSection": 8
      },
      {
        "type": "CHANGE_SECTION",
        "text": "Gehe nach Norden",
        "targetSection": 49
      },
      {
        "type": "CHANGE_SECTION",
        "text": "Gehe nach Süden",
        "targetSection": 241
      },
      {
        "type": "CHANGE_SECTION",
        "text": "Gehe nach Westen",
        "targetSection": 59
      }
    ]
  },
  {
    "sectionNumber": 123,
    "text": "Du richtest deine mentalen Kräfte auf das Schloss, um den Mechanismus in seinem Innern zu visualisieren, und allmählich entsteht das Abbild vor deinem geistigen Auge. Das Schloss ist sehr alt, aber du spürst, dass es noch immer funktionstüchtig ist. Nach der großen geistigen Anstrengung (du verlierst 1 AUSDAUERPUNKT) läufst du beinahe Gefahr, die Konzentration zu verlieren, doch dann bestätigt dir ein leises Klicken, dass deine Mühen nicht umsonst waren. Der Stift ist eine weitaus leichtere Aufgabe. Auf deinen stummen Befehl hin hebt er sich langsam aus seiner Halterung und fällt zu Boden. Eine kurze Zeitlang hörst du das leise Rattern kleiner Steinzahnräder, und dann schwingt die große Granittür an ihren verborgenen Angeln langsam auf. Das graue Zwielicht des Friedhofs flutet nun in die Gruft, und du erkennst hinter der Tür eine schmale Treppe, die an die Oberfläche führt. Sie ist von Grabkraut und schwarzem Gras überwuchert, also ziehst du deine Waffe, um dir einen Weg durch das tückische Gestrüpp zu bahnen. Während du dir einen Fluchtweg schlägst, ziehst du dir eine Vielzahl von Kratzern an den Beinen und an deinem Handrücken zu. (Du verlierst 1 weiteren AUSDAUERPUNKT.) Schließlich gelangst du an die Oberfläche der Totenstadt, in der Nähe eines schmalen Pfades, der zwischen zwei steinernen Mausoleen hindurchführt. Als du in das Loch hinunterblickst, aus dem du gerade entkommen bist, siehst du, wie sich die Grufttür langsam schließt. Ein grausames, unmenschliches Gelächter scheint direkt aus dem Boden zu deinen Füßen zu kommen. Während es durch den nebelverhangenen Friedhof hallt, spürst du eine Woge der Panik in dir aufsteigen. Zitternd und von plötzlicher Furcht gepackt, wendest du dich von dem Loch ab und läufst, so schnell du kannst, auf das Südtor dieses unheimlichen Ortes zu.",
    "actions": [
      {
        "type": "MODIFY_ATTRIBUTE",
        "text": "Du verlierst einen Ausdauerpunkt",
        "mandatory": true,
        "value": 1
      },
      {
      }
    ]
  },
  {
    "sectionNumber": 166,
    "text": "Du ziehst deine Axt aus dem Gürtel und schleuderst sie den dunklen Korridor hinunter. Dein Wurf war gut und wohl gezielt, und mit einem dumpfen „Tock“ schlägt die wirbelnde Klinge in den Hinterkopf der Kreatur, spaltet ihren eisernen Helm und gräbt sich tief in ihr Gehirn. Der Giak ist bereits tot, als sein schlaffer Körper zwischen den Leichen seiner abscheulichen Kameraden zu Boden stürzt. So schnell du kannst, rennst du den Gang hinunter, besorgt, dein Freund könnte schwer verletzt sein. Glücklicherweise sieht die Wunde schlimmer aus, als sie tatsächlich ist, und Schneefalke ist schon bald in der Lage, die Blutung mithilfe seiner eigenen Kai Heilkunst zu stillen. „Du warst schon immer der beste Werfer beim Greel“, sagt er mit einem Grinsen, während du ihm mit dem Saum deines Kai-Umhangs vorsichtig das Blut aus den Augen wischst. Als er schließlich wieder richtig sehen kann, greifst du nach unten und ziehst deine Axt aus dem Schädel des toten Giak. Dann säuberst du die Klinge an dessen Tunika, bevor du die Waffe wieder in deinen Gürtel steckst.  „Gut für dich, dass ich jeden Tag geübt habe!“, erwiderst du. „Ich danke dir, mein Freund“, sagt Schneefalke. „Du hast mir das Leben gerettet. Ich hoffe, dass ich diesen Gefallen eines Tages erwidern kann, doch nun muss ich mich in den Kampf stürzen. Die Giak sind überall, und ich fürchte, dass die Abtei fallen wird. Komm mit mir! Wir werden Seite an Seite kämpfen, wie wahre Kai-Brüder.“ Du erklärst Schneefalke, dass du einen wichtigen Auftrag für Meister Sternenfeuer ausführen musst, dass du dich ihm jedoch anschließen wirst, sobald dieser erledigt ist. „Dann sei Kai mit dir, Lautloser Wolf“, ruft er, als er forteilt, um sich der Schlacht anzuschließen. „Möge Kai an diesem Tag mit uns allen sein“, antwortest du, dann salutierst du und blickst deinem tapferen Freund nach, bis er hinter der nächsten Ecke verschwunden ist. Mit einem wachsenden Gefühl des Grauens kehrst du zur Tür der Rüstkammer zurück, stößt sie auf und betrittst den Raum. ",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 447,
        "text": "Weiter"
      }
    ]
  },
  {
    "sectionNumber": 192,
    "text": "Der Schlafsaal ist nun leer. Die Kai-Kadetten, die dir im Korridor begegnet sind, waren die letzten Initianden auf dem Weg zu ihren Gefechtsstationen. Du gehst zu deiner Pritsche und ziehst den kleinen Lederkoffer hervor, der darunter verstaut ist. Er enthält deine wenigen persönlichen Besitztümer. Von deinen Büchern beschließt du keine mitzunehmen, da sie zu schwer sind und dich vermutlich nur behindern würden. Aber du nimmst die 10 Goldkronen, die du in der Zeit gespart hast, seit du hier in der Abtei bist, und steckst sie in deine Tasche. (Notiere sie auf deinem Aktionsblatt.) Der einzige Gegenstand, den du sonst noch besitzt und der sich als nützlich erweisen könnte, ist deine Axt. Zwar hast du sie bisher stets nur für das Greel-Spiel oder zum Holzhacken benutzt, aber jetzt könntest du sie möglicherweise dazu einsetzen, wofür sie eigentlich gedacht war: für die Schlacht! (Wenn du die Axt mitnehmen willst, vergiss nicht, sie als Waffe auf deinem Aktionsblatt einzutragen. Falls du schon zwei Waffen besitzt, musst du eine davon ablegen.) Nachdem du deinen Koffer geschlossen und ihn wieder unter die Pritsche geschoben hast, blickst du dich noch einmal im Dormitorium um â€“ du hast das ungute Gefühl, dass es das allerletzte Mal sein könnte. Die Geräusche der Schlacht werden nun immer lauter und veranlassen dich, den Schlafsaal schleunigst zu verlassen und dich durch den Korridor auf den Weg zur Rüstkammer der Abtei zu machen.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "mandatory": true,
        "targetSection": 15,
        "skill": null,
        "text": "Lies Weiter",
        "weapon": "AXE"
      }
    ]
  },
  {
    "sectionNumber": 246,
    "text": "Du springst über den toten Giak hinweg und rennst die Rampe\nhinauf. Einige deiner Mitinitianden errichten gerade eine Barrikade\nam Eingang zu den Kammern der Kai-Meister, und du hörst ihre\nJubelrufe, als du auf sie zuläufst. Viele von ihnen waren Zeugen\ndeines verzweifelten Kampfes und beglückwünschen dich nun eifrig\nzu deinem Sieg über die Brut der Finsternis. Eingedenk deiner\nMission drängst du sie dazu, ihre Arbeit zu vollenden, und eilst dann\nweiter in die einladende Zuflucht der Eingangshalle der Kai-Meister\u0002Kammern.\nIn diesem großzügigen Bereich der Abtei befinden sich die\nWohnräume und privaten Bibliotheken der Lehrmeister des Kai\u0002Ordens. Die Eingangshalle ist gewöhnlich nicht übermäßig\ngeschmückt, doch heute, an Fehmarn, finden sich dort all die\nprächtigen Schlachtenbanner und Insignien des Ordens.\nVoller Bewunderung blickst du hoch zu den vielen Flaggen, die vom\nDeckengebälk der großen Halle hängen, und stößt dabei\nversehentlich mit einem Kai-Meister zusammen, der dir auf seinem\nWeg zur Barrikade entgegeneilt. Es handelt sich um Flinke Eule,\neinen Kai-Meister, der vor allem in den mentalen Disziplinen begabt\nist.\n„Habe Mut, Lautloser Wolf“, sagt er. „Deine Pflicht erwartet dich\ndort draußen. Besiege deine Furcht und sei stolz auf das, was du\nbist.“\nEr scheint die Situation zu missverstehen, denn augenscheinlich\nglaubt er, du würdest vor der Schlacht fliehen, die gerade auf dem\nKlostergelände tobt.\n„Vergebt mir, Meister Flinke Eule“, erwiderst du, „aber ich habe\nkeine Angst vor meiner Pflicht. Ich befolge den Befehl Meister\nSternenfeuers und bin auf dem Weg zum Turm der Sonne, um das\nkristallene Leuchtfeuer zu entzünden.“\nFlinke Eule blickt dich ernst an, und plötzlich spürst du, wie eine\nHitzewelle durch deinen Kopf läuft. Du weißt, dass er seine\npsychischen Fähigkeiten benutzt, um herauszufinden, ob du die\nWahrheit sprichst. Dann huscht plötzlich ein Lächeln über sein\ngebräuntes, zerfurchtes Gesicht.\n„Diesen Weg, mein Junge“, sagt er und deutet auf eine Tür auf der\nanderen Seite der Halle.\n„Beeil dich und entzünde das Signal. Du darfst nicht versagen!“\nDu eilst durch die gewölbte Tür und betrittst einen breiten Gang, der\nvon Eichenschränken gesäumt ist, die vom Fußboden bis zur Decke\nreichen. Du kennst diesen Ort: Hier werden Ersatzmöbel und\nAusstattungsgegenstände für die Eingangshalle aufbewahrt.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 175,
        "text": "Durchsuch die Schränke"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 74,
        "text": "Geh Weiter"
      }
    ]
  },
  {
    "sectionNumber": 279,
    "text": "Sternenfeuer spürt, dass du in Gefahr bist. Während er kämpft,  wendet er deinem Gegner kurz den Kopf zu und brüllt: „Gloar!“  Der Ruf trifft den Giak wie ein Hammerschlag. Die Kreatur taumelt  zurück, betäubt von der Kraft, die sie getroffen hat. Rasch ergreifst  du die Gelegenheit, um wieder auf die Beine zu kommen und den  Giak anzugreifen, bevor er seine Benommenheit abschütteln kann. \n\n",
    "actions": [
      {
        "type": "BATTLE",
        "text": "Starte den Kampf",
        "battle": {
          "enemy": [
            {
              "name": "Giak-Krieger",
              "battleStrength": 10,
              "endurance": 8,
              "thoughRayResistance": false
            }
          ],
          "targetSectionBattleRound": [
            {
              "min": 0,
              "max": 4,
              "targetSection": 430
            },
            {
              "min": 5,
              "max": 99,
              "targetSection": 35
            }
          ]
        }
      }
    ]
  },
  {
    "sectionNumber": 332,
    "text": "Du durchquerst den Wald, bis du an eine Stelle kommst, an der sich der Pfad in zwei Richtungen teilt.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "mandatory": true,
        "targetSection": 96,
        "skill": "TRACKING",
        "text": "Gehe nach Osten",
        "weapon": null
      },
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 197,
        "skill": null,
        "text": null,
        "weapon": null
      },
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 380,
        "skill": null,
        "text": null,
        "weapon": null
      }
    ]
  },
  {
    "sectionNumber": 333,
    "text": "Du öffnest die Tür und betrittst den Bogengang. Fünf deiner Mitkadetten eilen dir mit gezogenen Waffen entgegen, entschlossen, die Kammern der Kai-Meister zu verteidigen. Du trittst beiseite, um sie passieren zu lassen, und während sie an dir vorbeilaufen, informierst du sie noch über den Angriff, der gerade über der Klosterküche stattfindet. Sie danken dir für die Warnung und ziehen ihre Kapuzen über, während sie den Gang entlangeilen, den du gerade gekommen bist. Schließlich gelangst du zu einer Abzweigung, an der ein weiterer Korridor zur Waffenkammer führt. Direkt vor dir siehst du die offene Tür zu deinem Dormitorium.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 192,
        "skill": null,
        "text": "Betrete das Domitorium",
        "weapon": null
      },
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 15,
        "skill": null,
        "text": "Folge dem Korridor zur Rüstkammer",
        "weapon": null
      }
    ]
  },
  {
    "sectionNumber": 430,
    "text": "Du erschlägst den Giak, doch deine Waffe bleibt in seinem\nKettenhemd hängen und lässt sich nicht mehr herausziehen. Du\nversuchst immer noch verzweifelt, sie zu befreien, als ein weiterer\nTrupp Giak den Spalt zwischen den Toren der Abtei bestürmt.\nMeister Sternenfeuer streckt die beiden ersten mit einem mächtigen\nHieb seiner Axt nieder, doch einem anderen Paar gelingt es, an ihm\nvorbeizuschlüpfen, bevor er erneut zum Schlag ausholen kann. Einer\ndieser Giak ist mit einem Kettenflegel bewaffnet. Er läuft auf dich zu\nund wirbelt die Waffe über seinem Kopf, bevor er sie voller Bosheit\nund Hass auf dein Gesicht niederfahren lässt. Du wehrst den Schlag\nab, aber die Kette des Flegels wickelt sich um deine Waffe und reißt\nsie dir aus der Hand.\nAls Sternenfeuer spürt, in welcher Gefahr du dich befindest, zieht er\nmit der Linken sein Schwert und wirft es dir mit dem Heft voran zu.\nDu fängst die Waffe am Griff und hältst sie vor dich, gerade noch\nrechtzeitig, um den Axthieb des zweiten Giak zu parieren. (Vermerke\ndas Schwert auf deinem Aktionsblatt.) Die beiden Unholde\nkreischen vor Wut und Enttäuschung und stürzen sich nun mit\nwilden Hieben auf dich.",
    "actions": [
      {
        "type": "BATTLE",
        "targetSection": 535,
        "text": "Starte Kampf",
        "battle": {
          "enemy": [
            {
              "name": "Giak-Sturmtruppe",
              "battleStrength": 16,
              "endurance": 14,
              "thoughRayResistance": false
            }
          ],
          "targetSectionBattleRound": [
            {
              "min": 0,
              "max": 99,
              "targetSection": 535
            }
          ]
        }
      }
    ]
  },
  {
    "sectionNumber": 447,
    "text": "Die meisten der sonst hier aufbewahrten Waffen wurden bereits von deinen Kai-Brüdern mitgenommen, und so sind in den Ständern der Rüstkammer nur noch die folgenden zu finden:        DOLCH      KRIEGSHAMMER      SPEER      SCHWERT      KAMPFSTAB    Wenn du eine oder mehrere der aufgeführten Waffen an dich nehmen willst, vermerke sie auf deinem Aktionsblatt. Denke jedoch daran, dass du nicht mehr als zwei Waffen gleichzeitig tragen kannst.",
    "actions": [
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Dolch",
        "weapon": "DAGGER"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Kriegshammer",
        "weapon": "WARHAMMER"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Speer",
        "weapon": "SPEAR"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm das Schwert",
        "weapon": "SWORD"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Kriegsstab",
        "weapon": "BATTLE_STAFF"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 93,
        "text": "Weiter"
      }
    ]
  },
  {
    "sectionNumber": 497,
    "text": "Dein Blick streift über die Reihe echter Waffen in dem Regal vor dir. Du siehst Dolche, Streitkolben, Schwerter und viele andere Waffen. Du überlegst dir gerade, welche Waffe du am besten nehmen solltest, als du Meister Sternenfeuers zornige Stimme hörst: „Lautloser Wolf – zu mir, SOFORT!“. Greife zufällig eine Waffe, um dem drängenden Befehl deines Meisters Folge zu leisten.",
    "actions": [
      {
        "type": "TAKE_RANDOM_WEAPON",
        "text": "Greife eine Waffe"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 58,
        "text": "Weiter",
        "noOtherOption": true
      }
    ]
  },
  {
    "sectionNumber": 1000,
    "text": "Willkommen zur Charaktererstellung deines Einsamer Wolfs Charakters. In den folgenden Schritten werden wir einen Helden erstellen mit dem du dein Abenteuer bestreiten kannst.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 1001,
        "text": "Starte die Erstellung deines Charakters"
      }
    ]
  },
  {
    "sectionNumber": 535,
    "text": "Du schiebst das Schwert in deinen Gürtel (vermerke die Waffe auf\ndeinem Aktionsblatt) und läufst weiter, um den Hebel zu erreichen,\nder das Tor verschließt. Du bist etwas wackelig auf den Beinen und\ndas Blut pocht dir laut in den Ohren. Du hast zum ersten im Kampf\ngetötet, und obwohl du deine Pflicht mit großem Geschick erfüllt\nhast, bist du nun hin- und hergerissen zwischen deinem Hochgefühl\nund dem Abscheu, den du empfindest.\nDu stolperst auf die Wehrmauer des Torhauses zu und legst den\neisernen Hebel um, und sofort beginnt sich das mächtige Tor unter\nlautem Quietschen zu schließen.\nDie Leichen zahlreicher Giak werden zerquetscht und verstümmelt,\nals die beiden schweren Torflügel schließlich mit einem dröhnenden\nKrachen einrasten.\n„Gut gemacht, Lautloser Wolf!“, sagt Sternenfeuer, als er auf dich\nzukommt, aber du kannst seine Worte über dem Pochen in deinem\nKopf kaum hören. Als das Gefühl des Entsetzens, das dein erster\nKampf in dir hinterlassen hat, schließlich nachlässt, lenkt der Kai\u0002Meister deine Aufmerksamkeit auf die Spitze des höchsten Turmes\nder Abtei.\nDieses prächtige Bauwerk trägt den Namen Turm der Sonne, und an\ndiesem Ort befinden sich die persönlichen Studierzimmer der Kai\u0002Meister. Die höchste Kammer gehört dem Führer der Kai –\nGroßmeister Tapfere Klinge.\n„Lautloser Wolf, ich habe eine wichtige Aufgabe für dich. Sieh nach\noben, zur Spitze des Turms, und sag mir, was du dort siehst.“\nDu kommst Sternenfeuers Aufforderung nach. Trotz der\nunnatürlichen Dunkelheit und der unzähligen Kraan, die nun am\nHimmel kreisen, kannst du einen großen, juwelenartigen Kristall\nerkennen, der oben auf der kunstvollen, runenverzierten Stahlspitze\ndes Turms angebracht ist.\n„Ich sehe das kristallene Leuchtfeuer, Meister“, antwortest du.\n„Genau. Ich will, dass du jetzt dort hinaufgehst und das Leuchtfeuer\nentzündest. Es wird den König in Holmgard warnen, dass die\nSchwarzen Lords angreifen. Hast du verstanden?“\n„Ja, Meister.“\nPlötzlich stößt eine zweite Welle fliegender Kreaturen auf das Kloster\nherab. Diese sind viel größer als die Kraan der ersten Angriffswelle,\nund unter ihren schwarzen Bäuchen tragen sie gewaltige Netze, in\ndenen unzählige Giak stecken, schwer gerüstet und bewaffnet mit\nSchwertern und Schilden.\n„Zlaanbestien!“, ruft Sternenfeuer. „Dieser verfluchte Zagarna. So\nalso hat er vor, uns zu besiegen!“\nEine der großen, schwarzen Zlaanbestien stößt herab und schwebt\ndirekt über dem Übungsgelände. Ein mit einer Robe bekleideter\nReiter löst das riesige Netz und eine Stiege gerüsteter Giak stürzt auf\nden Platz. Mehrere von ihnen werden beim Aufprall zu Tode\ngequetscht, doch der Großteil überlebt und hat sich schnell aus dem\nNetz befreit. Sofort stürmen sie in alle Richtungen davon, um jeden\nKai zu töten, dessen sie habhaft werden können.\n„Geh, Lautloser Wolf!“, drängt dich Sternenfeuer, während er sich\nbereitmacht, sich dem Überraschungsangriff aus der Luft zu stellen.\n„Geh und entzünde das Leuchtfeuer!“\nWährend Sternenfeuer über das Übungsgelände eilt, um sich dem\nFeind entgegenzuwerfen, spähst du durch das unheimliche\nDämmerlicht. Deine scharfen Augen suchen nach dem kürzesten\nWeg, um das Signalfeuer zu erreichen. Das große Tor am Turm der\nSonne wurde mittlerweile von innen verriegelt, um dem Gegner den\nZugang zu verwehren, und so musst du einen anderen Weg finden.\nEs gibt mehrere Türen, die ebenerdig in die vielen Hallen der Abtei\nführen, doch nur eine davon ist im Augenblick noch geöffnet. Sie\nliegt unter einem großen Balkon am oberen Ende einer breiten\nSteinrampe und führt zu den Kammern der Kai-Meister.\nDu beschließt das Kloster über diesen Weg zu betreten und rennst\nüber das Übungsgelände auf die Rampe zu. Inzwischen werden\nimmer mehr Transportnetze abgeworfen, und zweimal wirst du auf\ndem Weg zur Rampe fast erschlagen. Eines der Netze wurde zu früh\nausgeklinkt und schlägt in der Mitte der Steinrampe auf, gerade als\ndu diese erreichst.\nBis auf einen wurden sämtliche Giak, die in diesem Netz saßen,\ndurch den gewaltigen Aufprall getötet. Dieser eine Überlebende ist\njedoch bei Bewusstsein geblieben und hat sich seinen Weg nach oben\nfrei gehackt. Als du die Rampe hinauf auf das offene Portal zueilst,\nspringt er zwischen dem Haufen aus Maschenwerk und\nzerschmetterten Leibern hervor und greift dich mit seinem\nschwarzen Krummschwert an.\n",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 246,
        "text": "Wenn Kampf gewonnen, geh weiter"
      }
    ]
  },
  {
    "sectionNumber": 1001,
    "text": "Zunächst ermitteln wir deinen Ausdauerwert. Hierzu bestimmen wir eine Zufallszahl von 0 - 9 und addieren diese zu deinem Basiswert von 20.",
    "actions": [
      {
        "type": "INITIALIZE_ATTRIBUTE",
        "attribute": "ENDURANCE",
        "targetSection": 1002,
        "text": "Weiter"
      }
    ]
  },
  {
    "sectionNumber": 1002,
    "text": "Großartig, deine Ausdauer beträgt ${ENDURANCE} Punkte. Im nächsten Schritt, ermittelst du deinen Kampfstärkewert. Hierzu bestimmen wir eine Zufallszahl 0 - 9 und addieren diese zu deinem Basiswert von 10.",
    "actions": [
      {
        "type": "INITIALIZE_ATTRIBUTE",
        "attribute": "BATTLE_STRENGTH",
        "targetSection": 1003,
        "text": "Weiter"
      }
    ]
  },
  {
    "sectionNumber": 1003,
    "text": "Damit stehen deine Basiswerte fest:        Ausdauer: ${ENDURANCE}      Kampfstärke: ${BATTLE_STRENGTH}    Als anhänger der Kai, wurdest du in in den Kai Disziplinen unterwiesen. Wähle hier fünf der Kai Disziplinen aus die dich auf deinem Abenteuer unterstützen. Wähle weise, die Disziplinen sind wichtig um gewissen Herausforderungen zu bewältigen.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 1004,
        "text": "Weiter",
        "numberOfSkills": 5
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Tarnung",
        "skill": "CAMOUFLAGE"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Jagd",
        "skill": "HUNT"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Sechster Sinn",
        "skill": "SIXTH_SENSE"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Spurensuche ",
        "skill": "TRACKING"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Heilung",
        "skill": "HEAL"
      },
      {
        "type": "GET_KAI_SKILL_AND_PICK_WEAPON",
        "text": "Erlerne den Skill, Waffenkunde und erhalte +2 Kampfstärke für eine Zufallswaffe"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Gedankensperre",
        "skill": "MENTAL_DEFENCE"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill Gedankenstrahl",
        "skill": "THOUGHT_RAY"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Kill, Tierverständnis",
        "skill": "ANIMAL_UNDERSTANDING"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Geist über Materie",
        "skill": "MIND_OVER_MATTER"
      }
    ]
  },
  {
    "sectionNumber": 1004,
    "text": "Hole dir nun deine Basisausrüstung ab, um dein Abenteuer zu beginnen...",
    "actions": [
      {
        "type": "GET_INITIAL_ITEMS",
        "text": "Nimm deine Austrüstung und etwas Gold",
        "targetSection": 1
      }
    ]
  }
] 