[
  {
    "sectionNumber": 1,
    "text": "Du wirst vom Läuten deines mechanischen Weckers aus dem Schlaf gerissen, den du am Vorabend dicht neben deinem Kissen platziert hast. Im dämmrigen Kerzenlicht des Dormitoriums – dem Schlafsaal der Initianden – erhebst du dich von deiner Schlafstätte und ziehst dir schnell deine grüne Kai-Tunika und den Umhang an. Kurz hältst du inne, um deinen Gürtel und den Rucksack zu richten, bevor du deine schlafenden Kameraden verlässt. Du hast dir fest vorgenommen, nicht zu spät zur Trainingsstunde von Kai-Meister Sternenfeuer zu kommen, denn du weißt, welche Strafe dir droht, wenn du dein Versprechen brichst und unpünktlich bist. Schnell und leise verlässt du das Dormitorium durch die Nordtür, die direkt auf das Übungsgelände im Zentrum der Kai-Abtei führt. Sternenfeuer erwartet dich bereits. Er trägt jetzt schon die feierliche zeremonielle Robe für das abendliche Fest. Im düsteren Licht, das jetzt kurz vor Sonnenaufgang herrscht, kannst du nur dank deiner scharfen Augen deinen Meister – diesen hervorragenden Krieger – neben einem Waffengestell erkennen. Er begrüßt dich mit einem kurzen Nicken und befiehlt dir, eine der hölzernen Übungswaffen aus dem Gestell zu nehmen. Du wählst ein Schwert aus guter  sommerlendischer Eiche und nimmst deine Position ihm gegenüber ein – bereit, das Training zu beginnen. „Kämpfe werden nicht immer im hellen Tageslicht geführt, Lautloser Wolf“, sagt er und nimmt eine hölzerne Axt aus der Waffenhalterung. „Die Dunkelheit an diesem Morgen wird dazu dienen, deine Sinne zu schärfen. Gleiches lässt sich leider nicht von deiner Aufmerksamkeit in der Klasse sagen.“ Geduldig führt dich dein Kai-Meister durch die Übungen, zeigt dir die korrekten Paraden und wie du auf bestmögliche Weise angreifst.Nach einer halben Stunde intensiven Trainings bist du schweißüberströmt und völlig außer Atem, trotz der frostigen Kühle der Morgenluft. Meister Sternenfeuer dagegen zeigt nicht die geringsten Anzeichen von Müdigkeit nach diesem anstrengenden Training.„Gut gemacht, Lautloser Wolf! Du kannst dein Schwert jetzt ablegen und dich eine Weile ausruhen. Deine Unzulänglichkeiten im Klassenzimmer scheinst du durch deine angeborenen Fähigkeiten im Umgang mit der Waffe gut ausgleichen zu können. Du hast viel Talent. Würdest du nur die gleiche Hingabe bei deinen Studien zeigen, könntest du eines Tages bestimmt den Rang eines Kai Meisters erlangen.“Du dankst Sternenfeuer für dieses Kompliment und seine Ratschläge. Er lobt nie ohne Grund, und so erfüllen dich seine Worte  mit der festen Absicht, in Zukunft nicht mehr deinen Tagträumen nachzuhängen.Als du dein Schwert in das Waffengestell zurückgestellt hast und gerade den ersten kühlen Schluck aus deiner Wasserflasche nimmst, wird die morgendliche Stille jäh durch das stürmische Läuten der Turmglocke des Torhauses zerrissen. Es ist die Alarmglocke der Abtei.„Bei der Liebe Ishirs …!“, stößt Sternenfeuer hervor. Er blickt angestrengt nach Westen, wo der Himmel auf seltsame und unheimliche Art mit jedem Moment dunkler wird. Zunächst kannst du in der Düsternis nichts erkennen, doch dann siehst du Bewegung in der Finsternis. Hunderte von großen geflügelten Kreaturen nähern sich der Abtei! „Kraan!“, keucht Sternenfeuer. „Kai behüte uns!“ Der unheilvolle Klang der Alarmglocke hat inzwischen jeden in der Abtei geweckt.Einige Kai-Meister und viele unerfahrene Kai-Krieger stürmen aus dem Dormitorium. Die meisten von ihnen tragen keine Rüstung,aber jeder ist bewaffnet und bereit, die Festung gegen den überraschenden Angriff zu verteidigen.Die erste Angriffswelle der geflügelten Kraan schießt vom düsteren Himmel herab. Als sie sich kreischend dem mächtigen Torhaus der Abtei nähern, siehst du, dass sie auf ihren ledernen Rücken Dutzende von Giak transportieren, grausame Kreaturen, die das Rückgrat der dunklen Armee der Schwarzen Lords bilden. Was Giak an körperlicher Größe und Intelligenz entbehren, gleichen sie durch schiere Masse wieder aus.Die Tore des Torhauses stehen noch halb offen, als die ersten Kraan ihre Reiter abspringen lassen und kehrtmachen. Diese ersten wenigen Giak rappeln sich auf und hasten auf den Eingang zu, um sich Zugang zum Torhaus zu verschaffen, bevor dies vollständig verschlossen wird.„Lautloser Wolf, folge mir!“, befiehlt Sternenfeuer, wendet sich zum Torhaus und läuft auf den Eingang zu..",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 392,
        "text": "Folge den Anweisungen von Meister Sternenfeuers"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 497,
        "text": "Hol dir eine echte Waffe vom Ständer"
      }
    ]
  },
  {
    "sectionNumber": 4,
    "text": "Du folgst dem Oberst, während er  sein  Pferd durch die Menschenmenge treibt und sich dabei wenig darum schert, ob ihm die Leute noch rechtzeitig ausweichen können. Dir ist es unmöglich,deinen sommerlendischen Landsleuten gegenüber ein  derartgewissenloses Verhalten an den Tag zu legen, und so hast du den rücksichtslosen Offizier schon bald aus den Augen verloren.Die  breite Prachtstraße, die  sich  am  anderen Ende  des  Platzesanschließt, ist ebenso bevölkert wie der Platz selbst, und dein Pferdist dir auch hier nicht von Vorteil, so dass du widerwillig beschließtabzusteigen und deinen Weg zu Fuß fortzusetzen.Nach etwa fünfzig Metern siehst du eine weitere Straße, die nachlinks  führt.  Auf  einem Schild, das  an  der  Ecke  einer  Taverneangebracht ist, steht \"Farisallee\".",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 289,
        "skill": null,
        "text": "Biege in diese Seitenstraße ab",
        "weapon": null
      },
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 203,
        "skill": null,
        "text": "Bleibe auf der Hauptstraße",
        "weapon": null
      }
    ]
  },
  {
    "sectionNumber": 15,
    "text": "Du näherst dich gerade einer Gangbiegung nach rechts, als du gedämpften Kampflärm vernimmst, der aus nicht allzu weiter Entfernung zu kommen scheint. Mit gezogener Waffe spähst du vorsichtig um die Ecke, besorgt darüber, was dich dahinter erwarten mag. Am anderen Ende des Korridors, nahe der Tür zur Rüstkammer, erblickst du einen deiner Freunde. Sein Name ist Schneefalke, und er ist wie du ein Initiand. Zwar wurden die Wandfackeln bereits alle gelöscht, so dass der Gang im Dunkeln liegt, aber dennoch erkennst du ohne jeden Zweifel deinen Freund. Sein schneeweißes Albinohaar ist im schwachen Licht der Morgendämmerung, das durch das zerstörte Fenster in den Korridors fällt, gut zu sehen. Schneefalke hat einen Giak-Krieger gepackt und ringt mit ihm. Die regungslosen Körper zweier weiterer Eindringlinge liegen in der Nähe, erschlagen von deinem tapferen Freund. Plötzlich holt der Giak zu einem Schlag aus und streift Schneefalke mit dem Schwertknauf am Kopf. Schneefalke taumelt zurück, und du siehst, wie ihm das Blut von seiner Stirn in die Augen läuft und ihm die Sicht raubt. Als er hilflos gegen die Tür der Rüstkammer prallt, stößt der Giak-Soldat ein hämisches Lachen aus und hebt sein Schwert zum tödlichen Hieb.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 166,
        "text": "Glücklicherweise hast du eine Axt",
        "weapon": "AXE"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 477,
        "text": "Leider hast du keine Axt",
        "noOtherOption": true
      }
    ]
  },
  {
    "sectionNumber": 16,
    "text": "Der Pfad endet auf einer weiten Lichtung, in deren Mitte ein einzelner großer Baum steht, weit höher und breiter als alle anderen Bäume, die du bisher im Wald gesehen hast. Als du zu seiner mächtigen Krone hinaufblickst, entdeckst du keine zehn Meter über dir ein großes Baumhaus. Zwar entdeckst du keine Leiter, die zu dieser Holzhütte hinaufführt, aber die knorrige Borke des alten Baums bietet genügend Griffmöglichkeiten, um daran hochzuklettern.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 470,
        "text": "Wenn du hinaufsteigen willst, um das Baumhaus zu untersuchen"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 317,
        "text": "Willst du stattdessen deinen Weg durch den Wald fortsetzen"
      }
    ]
  },
  {
    "sectionNumber": 22,
    "text": "Von deinem tödlichen Hieb getroffen, wirbelt der Drakkar-Feldwebel herum und fällt, während das Blut aus seinem Mund spritzt. Besorgt über die brennende Lunte blickst du zurück zu dem Pulverfass, das im nächsten Moment auch schon in einem grell-gelben Feuerball explodiert. Durch die Druckwelle zu Boden geschleudert, schlitterst du auf der Seite quer über die Straße. Kurz darauf folgen zwei weitere Explosionen, als die Flammen auf die anderen Fässer übergreifen. Instinktiv schützt du deinen Kopf mit deinen Armen, während überall um dich herum Steinbrocken und brennende Holzstücke herunterregnen. Die Explosionen haben ein riesiges Loch in die Brückenstraße und die angrenzende Brüstung gerissen und die Feinde in diesem Abschnitt der Brücke in nackte Panik versetzt. Du kommst stolpernd auf die Beine und läufst eilig auf den Torbogen zu, in der Hoffnung, in dem Chaos, das die explodierenden Pulverfässer angerichtet haben, zu entkommen. Der ohrenbetäubende Lärm hat jedoch die Feinde auf dem dritten Brückensegment alarmiert, und mehrere von ihnen laufen nun von der anderen Seite auf den Torbogen zu. Ein weiterer Drakkar\u0002Feldwebel, mit zweien seiner Krieger im Schlepptau, sieht dich durch den beißenden, grauen Rauch eilen. Rasch befiehlt er seinen Männern, dir den Weg abzuschneiden, und sie kommen mit gezückten Schwertern durch den Torbogen auf dich zu gerannt. Als du siehst, wie sich die Krieger nähern, wird dir klar, dass du dir einen anderen Weg suchen musst, um den dritten Brückenabschnitt zu erreichen. Du wendest dich vom Torbogen ab und erkennst durch den Rauch einen Haufen Baumwollballen und Holzkisten, die an der Brüstung aufgestapelt sind. Diesen wackeligen Warenstapel nutzt du als behelfsmäßige Treppe, um auf den Wehrgang darüber zu klettern. Fast bist du oben angelangt, als dich deine Kai-Sinne vor einer drohenden Gefahr warnen: Der zweite Drakkar-Feldwebel hat im Schatten des Torbogens angehalten, um eine geladene Armbrust von seinem Rucksack loszuschnallen. Jetzt zielt er auf dich, während du gerade von der obersten Kiste auf den Wehrgang springen willst. Ermittle Zufallszahl. Wenn du die Kai-Disziplin Jagd beherrschst, darfst du 1 zu dieser Zahl addieren. Verfügst du über die Kai Disziplin Tarnung, kannst du ebenfalls 1 zu deinem Ergebnis dazuzählen. ",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "text": "Ermittle eine Zufallszahl",
        "battle": {

          "targetSectionBattleRound": [
            {
              "min": 0,
              "max": 1,
              "targetSection": 479
            },
            {
              "min": 2,
              "max": 99,
              "targetSection": 311
            }
          ]
        }
      }
    ]
  },
  {
    "sectionNumber": 35,
    "text": "Ein weiterer Trupp Giak bestürmt nun den Spalt zwischen den Toren der Abtei. Meister Sternenfeuer streckt die beiden ersten mit einem mächtigen Hieb seiner Axt nieder, doch einem anderen Paar gelingt es, an ihm vorbeizuschlüpfen, bevor er erneut zum Schlag ausholen kann. Einer dieser Giak ist mit einem Kettenflegel bewaffnet. Er läuft auf dich zu und wirbelt die Waffe über seinem Kopf, bevor er sie voller Bosheit und Hass auf dein Gesicht niederfahren lässt. Du wehrst den Schlag ab, aber die Kette des Flegels wickelt sich um deine Waffe und reißt sie dir aus der Hand. In einer geschmeidigen, eleganten Bewegung zieht Sternenfeuer daraufhin mit der Linken sein Schwert und wirft es dir zu. Du fängst die Waffe am Griff und hältst sie vor dich, gerade noch rechtzeitig, um den Axthieb des zweiten Giak zu parieren. Die beiden Unholde kreischen vor Wut und Enttäuschung und stürzen sich nun mit wilden Hieben auf dich.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 535,
        "skill": null,
        "text": "Lies Weiter (535)"
      }
    ]
  },
  {
    "sectionNumber": 58,
    "text": "Du rennst, so schnell du kannst, um Sternenfeuer einzuholen, während dieser auf das Haupttor der Abtei zuläuft. Gleichzeitig, und ohne dabei seinen Schritt zu verlangsamen, zieht er mit der Linken sein Schwert und löst mit der Rechten eine zweiblättrige Streitaxt von seinem Gürtel. Dann wirft er sich todesmutig den kreischenden Giak entgegen, die durch den Spalt zwischen den Toren eindringen. Mit tödlicher Schnelligkeit versetzt er dem ersten seiner Gegner einen Aufwärtshieb mit der Axt, der das hässliche graue Gesicht vom Kinn bis zum Scheitel spaltet. Als der tote Giak in einer Fontäne schwarzen Blutes zurücktaumelt, lässt Sternenfeuer laut und kraftvoll seinen Schlachtruf „Für Sommerlund und die Kai!“ erschallen. Dann setzt er seinen Angriff fort. Mit einer Reihe tödlicher Schwerthiebe enthauptet er die drei nachfolgenden Giak, doch Zeit zum Verschnaufen bleibt ihm kaum: Nur wenige Augenblicke später drängt ein Dutzend weiterer Giak vorwärts, begierig, deinen Kai-Meister durch ihre schiere Übermacht in die Knie zu zwingen. Einer dieser Giak, bewaffnet mit einem Speer, löst sich von der Gruppe und stürzt auf dich zu, um dich von deinem umzingelten Meister fernzuhalten. Du schlägst nach seinem Kopf, doch dein Hieb war nicht schnell genug, um die Kreatur zu treffen. Der Giak duckt sich, holt mit seinem Speerschaft in einem weiten Bogen aus und trifft dich am Knie, so dass du zu Boden stürzt. Es gelingt dir zwar, deine Waffe festzuhalten, doch bevor du wieder auf den Beinen bist, ist der Giak heran und hebt seinen Speer, um dir den Todesstoß zu versetzen.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "randomSection": [
          279,
          279,
          279,
          279,
          279,
          117,
          117,
          117,
          117,
          117
        ],
        "text": "Weiter"
      },
      {
        "type": "MODIFY_ATTRIBUTE",
        "mandatory": true,
        "value": 1,
        "attribute": "ENDURANCE",
        "text": "TAKE_DAMAGE"
      }
    ]
  },
  {
    "sectionNumber": 74,
    "text": "Am Ende des Korridors durchquerst du eine Reihe von Vorzimmern, bevor du schließlich den Eingang zur Küche der Kai-Meister erreichst. Die Köche haben hier bereits das Festmahl für Fehmarn vorbereitet, und auf den Tischen und Arbeitsflächen türmen sich Platten und Schüsseln mit Speisen und Karaffen gefüllt mit Wein. Die lodernden Herdfeuer der Küche verbreiten eine drückende Hitze, und nach der bitteren Kälte auf dem Trainingsgelände kommst du dir vor, als stündest du in einem Hochofen. Kaum hast du einige Schritte in die Küche hinein gemacht, als der Raum plötzlich von einer Explosion erschüttert wird und ein Regen aus Glassplittern von der Decke prasselt. Die Köche werfen sich unter den Tischen in Deckung, als die tödliche Flut aus Buntglassplittern auf ihre Köpfe herabregnet. Der Feind ist auf dem Dach gelandet, und die Giak zerschmettern nun die Oberlichter, um sich Zugang zu den Kammern der Kai\u0002Meister zu verschaffen. Du greifst dir ein Silbertablett und schützt damit deinen Kopf, während du durch den Glasschauer auf die schwere Eichentür am anderen Ende der Küche zuläufst. Zwar schützt dich das Tablett vor schweren Verletzungen, aber eine herabfallende Scherbe bohrt sich in die Knöchel deiner linken Hand, so dass du vor jähem Schmerz laut aufschreist. (Du verlierst 1 AUSDAUERPUNKT.) Fluchtartig erreichst du die Tür, reißt sie auf und hastest in den Korridor dahinter. Dort hältst du einen kurzen Augenblick inne, um dir die Scherbe aus der schmerzenden Hand zu ziehen. Mit einem schmalen Streifen Stoff vom Saum deines Kai-Umhangs verbindest du deine blutende Wunde, bevor du eilig weitergehst. Du kennst diesen Gang gut – er führt zu deinem Dormitorium. Am Ende des Korridors sind zwei Türen. Die eine führt in einen Gang zum Dormitorium, während die andere hinaus auf das Trainingsgelände führt.",
    "actions": [
      {
        "type": "MODIFY_ATTRIBUTE",
        "mandatory": true,
        "skill": null,
        "value": 1,
        "attribute": "ENDURANCE",
        "text": "TAKE_DAMAGE"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 333,
        "text": "Geh durch den Gang zum Dormitorium"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 374,
        "text": "Geh durch die Tür zum Trainingsgelände"
      }
    ]
  },

  {
    "sectionNumber": 117,
    "text": "Der Giak stößt zu, und rasch springst du zur Seite, um nicht von seinem Speer aufgespießt zu werden. Dabei verlierst du deine Waffe, und obwohl dich deine schnelle Reaktion vor dem Tod bewahrt hat, entgehst du nicht ganz einer Verletzung, als die Speerspitze deine Schulter streift. (Du verlierst 1 AUSDAUERPUNKT.) Meister Sternenfeuer spürt, dass du in Schwierigkeiten bist. Während du dich aufrappelst, zieht er mit der Linken sein Schwert und wirft es dir mit dem Heft voran zu. Du fängst die Waffe am Griff und hältst sie vor dich, gerade noch rechtzeitig, um einen zweiten Speerstoß des Giak abzuwehren. Voller Wut und Enttäuschung kreischt die Kreatur auf und stürzt sich nun in einer wilden Attacke auf dich.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 535,
        "text": "Weiter"
      },
      {
        "type": "MODIFY_ATTRIBUTE",
        "mandatory": true,
        "value": 1,
        "attribute": "ENDURANCE",
        "text": "TAKE_DAMAGE"
      }
    ]
  },
  {
    "sectionNumber": 118,
    "text": "Nach einer weiteren Meile erreichst du eine kleine Brücke, die über einen breiten Bewässerungskanal führt. Vor der Brücke steht eine Gruppe von drei Soldaten. Du winkst ihnen, während du auf sie zuläufst, und sie erwidern deinen Gruß auf scheinbar freundliche Weise. Als du jedoch näher kommst, ziehen sie ihre Schwerter und fordern dich barsch auf, Waffen und Ausrüstung fallen zu lassen. Die derb wirkenden Soldaten sind blutbefleckt und unrasiert. Ihr Anführer, der Größte der Dreiergruppe, trägt einen Waffenrock der Stadtgarnison von Toran.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 63,
        "text": "Weiter",
        "skill": "SIXTH_SENSE"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 303,
        "text": "Willst du der Aufforderung der Soldaten nachkommen"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 263,
        "text": "Beschließt du deine Waffe zu ziehen, für den Fall, dass sie dich angreifen"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 348,
        "text": "Wenn du verlangst zu erfahren, was sie von dir wollen"
      }
    ]
  },
  {
    "sectionNumber": 119,
    "text": "Du steigst die Eisenleiter hinauf und reißt die hölzerne Luke auf. Durch die Öffnung gelangst du in eine kahle Steinkammer, die sich unterhalb der Brückenebene des Turms befindet. Eine schmale Treppe führt zu einer geschlossenen Tür hinauf, und am Fuß der Treppe siehst du die regungslosen Körper von drei sommerlendischen Brückenwachen. Du untersuchst ihre Leichen und stellst fest, dass sie schon seit einigen Stunden tot sind. Wahrscheinlich wurden sie bei dem ersten Kampf um den Brückenturm erschlagen und zusammen mit ihren Waffen und ihrer Ausrüstung hier in diese Lagerkammer geworfen. Du findest einen Streitkolben, eine Axt, einen Dolch und zwei Speere. Weiterhin entdeckst du hier einen Rucksack, der genug Proviant für 1 Mahlzeit sowie 2 Flaschen Laumspur enthält. (Diese Heiltränke geben dir nach einem Kampf jeweils 4 AUSDAUERPUNKTE zurück. Sie reichen für je eine Anwendung.) Du richtest ein kurzes Gebet an die Göttin Ishir und bittest darum, dass sie die Seelen der Gefallenen aufnehmen und behüten möge. Dann steigst du vorsichtig und mit gezogener Waffe die Stufen zur Tür des Lagerraums hinauf. Behutsam drehst du den eisernen Türgriff und öffnest das schwere Portal ein kleines Stück weit. Durch den Spalt kannst du einen stetigen Strom feindlicher Truppen sehen, die nahe am Brückenturm vorbeimarschieren. Sie dienen als Verstärkung für den Kampf am Durnenstein. Direkt gegenüber der Tür siehst du eine weitere schmale Steintreppe, die zur oberen Turmebene führt. Als der Strom der Verstärkungstruppen für einen Moment abreißt, schlüpfst du rasch zur Tür hinaus und eilst die Stufen hinauf.",
    "actions": [
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Streitkolben",
        "weapon": "MACE"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Speer",
        "weapon": "SPEAR"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm die Axt",
        "weapon": "AXE"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Dolch",
        "weapon": "DAGGER"
      },
      {
        "type": "TAKE_BACKPACK",
        "text": "Nimm den Rucksack"
      },
      {
        "type": "MODIFY_ATTRIBUTE",
        "mandatory": true,
        "value": 2,
        "attribute": "FOOD",
        "text": "TAKE FOOD"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 242,
        "text": "Weiter"
      }
    ]
  },
  {
    "sectionNumber": 120,
    "text": "In dem Augenblick, als dich die vom Flügelschlag der Kreatur gepeitschte Luft im Rücken trifft, lässt du dich vom Pferd gleiten und bringst dich mit einem Sprung an den Straßenrand in Sicherheit. Dulandest unverletzt auf einem weichen Stück Boden und rappelst dich unverzüglich wieder auf. Der Kraan ist unterdessen über das Pferd hinweggezogen und steigt nun fast senkrecht in den Himmel hinauf. Sofort drehst du dich um und stürmst los, um zwischen den Bäumen Schutz zu suchen. Als du noch etwa dreißig Meter entfernt bist, blickst du nach oben und siehst, dass der Kraan mittlerweile gewendet hat. Er führt nun einen erneuten Sturzangriff durch, und sein Ziel bist du!",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 275,
        "text": "Weiter",
        "noOtherOption": true
      }
    ]
  },
  {
    "sectionNumber": 121,
    "text": "Der Pfad führt dich durch dichtes Unterholz und wird erst breiter, als die Büsche zunehmend großen Bäumen weichen. Nach und nach verklingen die grauenhaften Geräusche des Feuers und der Zerstörung der Abtei hinter dir, bis dich schließlich die unnatürliche Stille des Waldes verschluckt hat. Du folgst dem Pfad eine gute Meile weit, bevor du ein weiteres Geräusch hörst, das deinen Puls erneut rasen lässt: Das unverkennbare Schlagen großer Flügel nähert sich rasch von Westen her! Als du durch das lichte Blätterdach nach oben blickst, siehst du voller Entsetzen den unheilvollen schwarzen Umriss eines Kraan. Er hat dich ebenfalls entdeckt und stürzt nun herab, um dich anzugreifen.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "text": "Wenn du deine Waffe ziehen willst, um gegen die Kreatur zu kämpfen",
        "targetSection": 343
      },
      {
        "type": "CHANGE_SECTION",
        "text": "Willst du Angriff ausweichen, indem du auf die dichter stehenden Bäumen im Süden zuläufst, um dort Schutz zu suchen",
        "targetSection": 174
      }
    ]
  },
  {
    "sectionNumber": 122,
    "text": "Du marschierst weiter durch den Wald, bis du erneut an eine Kreuzung gelangst.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "text": "Gehe nach Osten",
        "targetSection": 8
      },
      {
        "type": "CHANGE_SECTION",
        "text": "Gehe nach Norden",
        "targetSection": 49
      },
      {
        "type": "CHANGE_SECTION",
        "text": "Gehe nach Süden",
        "targetSection": 241
      },
      {
        "type": "CHANGE_SECTION",
        "text": "Gehe nach Westen",
        "targetSection": 59
      }
    ]
  },
  {
    "sectionNumber": 123,
    "text": "Du richtest deine mentalen Kräfte auf das Schloss, um den Mechanismus in seinem Innern zu visualisieren, und allmählich entsteht das Abbild vor deinem geistigen Auge. Das Schloss ist sehr alt, aber du spürst, dass es noch immer funktionstüchtig ist. Nach der großen geistigen Anstrengung (du verlierst 1 AUSDAUERPUNKT) läufst du beinahe Gefahr, die Konzentration zu verlieren, doch dann bestätigt dir ein leises Klicken, dass deine Mühen nicht umsonst waren. Der Stift ist eine weitaus leichtere Aufgabe. Auf deinen stummen Befehl hin hebt er sich langsam aus seiner Halterung und fällt zu Boden. Eine kurze Zeitlang hörst du das leise Rattern kleiner Steinzahnräder, und dann schwingt die große Granittür an ihren verborgenen Angeln langsam auf. Das graue Zwielicht des Friedhofs flutet nun in die Gruft, und du erkennst hinter der Tür eine schmale Treppe, die an die Oberfläche führt. Sie ist von Grabkraut und schwarzem Gras überwuchert, also ziehst du deine Waffe, um dir einen Weg durch das tückische Gestrüpp zu bahnen. Während du dir einen Fluchtweg schlägst, ziehst du dir eine Vielzahl von Kratzern an den Beinen und an deinem Handrücken zu. (Du verlierst 1 weiteren AUSDAUERPUNKT.) Schließlich gelangst du an die Oberfläche der Totenstadt, in der Nähe eines schmalen Pfades, der zwischen zwei steinernen Mausoleen hindurchführt. Als du in das Loch hinunterblickst, aus dem du gerade entkommen bist, siehst du, wie sich die Grufttür langsam schließt. Ein grausames, unmenschliches Gelächter scheint direkt aus dem Boden zu deinen Füßen zu kommen. Während es durch den nebelverhangenen Friedhof hallt, spürst du eine Woge der Panik in dir aufsteigen. Zitternd und von plötzlicher Furcht gepackt, wendest du dich von dem Loch ab und läufst, so schnell du kannst, auf das Südtor dieses unheimlichen Ortes zu.",
    "actions": [
      {
        "type": "MODIFY_ATTRIBUTE",
        "text": "Du verlierst einen Ausdauerpunkt",
        "mandatory": true,
        "value": 1
      },
      {
      }
    ]
  },
  {
    "sectionNumber": 166,
    "text": "Du ziehst deine Axt aus dem Gürtel und schleuderst sie den dunklen Korridor hinunter. Dein Wurf war gut und wohl gezielt, und mit einem dumpfen „Tock“ schlägt die wirbelnde Klinge in den Hinterkopf der Kreatur, spaltet ihren eisernen Helm und gräbt sich tief in ihr Gehirn. Der Giak ist bereits tot, als sein schlaffer Körper zwischen den Leichen seiner abscheulichen Kameraden zu Boden stürzt. So schnell du kannst, rennst du den Gang hinunter, besorgt, dein Freund könnte schwer verletzt sein. Glücklicherweise sieht die Wunde schlimmer aus, als sie tatsächlich ist, und Schneefalke ist schon bald in der Lage, die Blutung mithilfe seiner eigenen Kai Heilkunst zu stillen. „Du warst schon immer der beste Werfer beim Greel“, sagt er mit einem Grinsen, während du ihm mit dem Saum deines Kai-Umhangs vorsichtig das Blut aus den Augen wischst. Als er schließlich wieder richtig sehen kann, greifst du nach unten und ziehst deine Axt aus dem Schädel des toten Giak. Dann säuberst du die Klinge an dessen Tunika, bevor du die Waffe wieder in deinen Gürtel steckst.  „Gut für dich, dass ich jeden Tag geübt habe!“, erwiderst du. „Ich danke dir, mein Freund“, sagt Schneefalke. „Du hast mir das Leben gerettet. Ich hoffe, dass ich diesen Gefallen eines Tages erwidern kann, doch nun muss ich mich in den Kampf stürzen. Die Giak sind überall, und ich fürchte, dass die Abtei fallen wird. Komm mit mir! Wir werden Seite an Seite kämpfen, wie wahre Kai-Brüder.“ Du erklärst Schneefalke, dass du einen wichtigen Auftrag für Meister Sternenfeuer ausführen musst, dass du dich ihm jedoch anschließen wirst, sobald dieser erledigt ist. „Dann sei Kai mit dir, Lautloser Wolf“, ruft er, als er forteilt, um sich der Schlacht anzuschließen. „Möge Kai an diesem Tag mit uns allen sein“, antwortest du, dann salutierst du und blickst deinem tapferen Freund nach, bis er hinter der nächsten Ecke verschwunden ist. Mit einem wachsenden Gefühl des Grauens kehrst du zur Tür der Rüstkammer zurück, stößt sie auf und betrittst den Raum. ",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 447,
        "text": "Weiter"
      }
    ]
  },
  {
    "sectionNumber": 192,
    "text": "Der Schlafsaal ist nun leer. Die Kai-Kadetten, die dir im Korridor begegnet sind, waren die letzten Initianden auf dem Weg zu ihren Gefechtsstationen. Du gehst zu deiner Pritsche und ziehst den kleinen Lederkoffer hervor, der darunter verstaut ist. Er enthält deine wenigen persönlichen Besitztümer. Von deinen Büchern beschließt du keine mitzunehmen, da sie zu schwer sind und dich vermutlich nur behindern würden. Aber du nimmst die 10 Goldkronen, die du in der Zeit gespart hast, seit du hier in der Abtei bist, und steckst sie in deine Tasche. (Notiere sie auf deinem Aktionsblatt.) Der einzige Gegenstand, den du sonst noch besitzt und der sich als nützlich erweisen könnte, ist deine Axt. Zwar hast du sie bisher stets nur für das Greel-Spiel oder zum Holzhacken benutzt, aber jetzt könntest du sie möglicherweise dazu einsetzen, wofür sie eigentlich gedacht war: für die Schlacht! (Wenn du die Axt mitnehmen willst, vergiss nicht, sie als Waffe auf deinem Aktionsblatt einzutragen. Falls du schon zwei Waffen besitzt, musst du eine davon ablegen.) Nachdem du deinen Koffer geschlossen und ihn wieder unter die Pritsche geschoben hast, blickst du dich noch einmal im Dormitorium um â€“ du hast das ungute Gefühl, dass es das allerletzte Mal sein könnte. Die Geräusche der Schlacht werden nun immer lauter und veranlassen dich, den Schlafsaal schleunigst zu verlassen und dich durch den Korridor auf den Weg zur Rüstkammer der Abtei zu machen.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "mandatory": true,
        "targetSection": 15,
        "skill": null,
        "text": "Lies Weiter",
        "weapon": "AXE"
      }
    ]
  },
  {
    "sectionNumber": 242,
    "text": "Als du das obere Ende der Treppe erreicht hast, läufst du geduckt an der zinnenbewehrten Brustwehr entlang, um die Vorgänge auf der Brücke unter dir zu beobachten. Der Zugang zu den Brückentürmen und der Weg zum Durnenstein sind übersät mit den Überresten einer Schlacht, die hier kurz nach Sonnenaufgang stattgefunden hat, nachdem der Feind seinen Überraschungsangriff auf die Alemabrücke gestartet hatte. Zwar wurden die Brückenwächter überrumpelt, doch kämpften sie dennoch heldenhaft und konnten mehrere Stunden lang standhalten, bevor sie schließlich vom Feind überrannt wurden. Die Brückenstraße ist übersät von zerstörten Wagen und zerstreuten Frachtgütern und getränkt vom dem Blut derer, die in den frühen Morgenstunden hier erschlagen wurden. Ein nicht enden wollender Strom feindlicher Nachschubtruppen bahnt sich in diesem Augenblick einen Weg durch die Trümmer zur Brückenmitte, wo auf dem Durnenstein ein erbitterter Kampf tobt. Du siehst dich um und bemerkst zwei höher liegende Laufgänge, die parallel zu beiden Seiten der Brücke verlaufen. Zwar beherrschen die feindlichen Truppen die Brücke, aber nur wenige von ihnen benutzen diese erhöhten Überwege. Das ist deine Chance! Schnell und lautlos überquerst du den Bogen des Torhauses und schlägst den Weg über einen der Laufgänge ein. Ohne größere Schwierigkeiten lässt du den ersten Brückenabschnitt hinter dir und erreichst ein Tor am nächsten Brückenturm. Leider ist das Tor verriegelt, und dir bleibt keine andere Wahl, als dich auf die Straße hinunter zu begeben, um von dort aus zu versuchen, den zweiten Brückenabschnitt durch den Torbogen zu erreichen. Indem du die umgestürzten Wagen und ihre verstreute Ladung als Deckung benutzt, gelangst du schließlich ungesehen zu den Bogentürmen am anderen Ende dieses Abschnitts. Gerade hast du angehalten, um dich hinter einem umgestürzten Handkarren und seiner verstreuten Fracht aus Fässern zu verstecken, als du zwei Giak bemerkst, die aus dem Schatten des zweiten Torbogens treten. Sie sind gerade dabei, ein Fass zu einem großen Loch in der steinernen Brückenbrüstung zu rollen. Nachdem sie es in den Fluss geworfen haben, kehren sie um, um ein weiteres Fass zu holen. Diese Fässer gleichen denen, hinter denen du dich gerade versteckt hältst. Als du eines davon näher in Augenschein nimmst, entdeckst du an seiner Seite ein gelbes Hinweisschild aus Pergament, auf dem in leuchtendroten Buchstaben steht: Sofort wird dir die Bedeutung dieser Fässer klar: Sie enthalten Sprengpulver. Dies ist keine gewöhnliche Fracht und war sicherlich auch nicht für den Markt bestimmt. Die Fässer wurden von Prinz Pelethars Männern einzig und allein zu dem Zweck hergeschafft, einen Teil der Brücke zu sprengen und so den Feind am Vorrücken zu hindern. Doch bevor sie die Fässer platzieren und zünden konnten, müssen die Pioniertruppen des Prinzen vom Feind überrannt und zum Durnenstein zurückgedrängt worden sein. Aus einem zugestopften Loch in der Seitenwand eines der Pulverfässer hängt ein Stück graue Kordel. Es handelt sich um eine Lunte, abgemessen, zurechtgeschnitten und bereit zur Zündung. .",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 544,
        "text": "Lege Feuer",
        "item": "CINDER"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 359,
        "text": "Geh Weiter",
        "noOtherOption": true
      }
    ]
  },
  {
    "sectionNumber": 246,
    "text": "Du springst über den toten Giak hinweg und rennst die Rampe hinauf. Einige deiner Mitinitianden errichten gerade eine Barrikade am Eingang zu den Kammern der Kai-Meister, und du hörst ihre Jubelrufe, als du auf sie zuläufst. Viele von ihnen waren Zeugen deines verzweifelten Kampfes und beglückwünschen dich nun eifrig zu deinem Sieg über die Brut der Finsternis. Eingedenk deiner Mission drängst du sie dazu, ihre Arbeit zu vollenden, und eilst dann weiter in die einladende Zuflucht der Eingangshalle der Kai-Meister\u0002Kammern. In diesem großzügigen Bereich der Abtei befinden sich die Wohnräume und privaten Bibliotheken der Lehrmeister des Kai\u0002Ordens. Die Eingangshalle ist gewöhnlich nicht übermäßig geschmückt, doch heute, an Fehmarn, finden sich dort all die prächtigen Schlachtenbanner und Insignien des Ordens. Voller Bewunderung blickst du hoch zu den vielen Flaggen, die vom Deckengebälk der großen Halle hängen, und stößt dabei versehentlich mit einem Kai-Meister zusammen, der dir auf seinem Weg zur Barrikade entgegeneilt. Es handelt sich um Flinke Eule, einen Kai-Meister, der vor allem in den mentalen Disziplinen begabt ist. „Habe Mut, Lautloser Wolf“, sagt er. „Deine Pflicht erwartet dich dort draußen. Besiege deine Furcht und sei stolz auf das, was du bist.“ Er scheint die Situation zu missverstehen, denn augenscheinlich glaubt er, du würdest vor der Schlacht fliehen, die gerade auf dem Klostergelände tobt. „Vergebt mir, Meister Flinke Eule“, erwiderst du, „aber ich habe keine Angst vor meiner Pflicht. Ich befolge den Befehl Meister Sternenfeuers und bin auf dem Weg zum Turm der Sonne, um das kristallene Leuchtfeuer zu entzünden.“ Flinke Eule blickt dich ernst an, und plötzlich spürst du, wie eine Hitzewelle durch deinen Kopf läuft. Du weißt, dass er seine psychischen Fähigkeiten benutzt, um herauszufinden, ob du die Wahrheit sprichst. Dann huscht plötzlich ein Lächeln über sein gebräuntes, zerfurchtes Gesicht. „Diesen Weg, mein Junge“, sagt er und deutet auf eine Tür auf der anderen Seite der Halle. „Beeil dich und entzünde das Signal. Du darfst nicht versagen!“ Du eilst durch die gewölbte Tür und betrittst einen breiten Gang, der von Eichenschränken gesäumt ist, die vom Fußboden bis zur Decke reichen. Du kennst diesen Ort: Hier werden Ersatzmöbel und Ausstattungsgegenstände für die Eingangshalle aufbewahrt.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 175,
        "text": "Durchsuch die Schränke"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 74,
        "text": "Geh Weiter"
      }
    ]
  },
  {
    "sectionNumber": 256,
    "text": "Der Großteil der feindlichen Kämpfer sammelt sich in der Mitte von Pelethars Schlachtreihe, also versuchst du sie an der äußeren linken Flanke zu erreichen, wo sie bis an die Brustwehr des Durnensteins heranreicht. Dort befinden sich nur wenige Feinde und auch der Kampf tobt dort nicht so wild. Du ziehst deine Kapuze über den Kopf und greifst deine Waffe, dann läufst du eilig die Marmorstufen hinab und hoffst, dass dir deine Geschwindigkeit und Geschicklichkeit helfen werden, die Nachschublinien des Feindes zu durchbrechen, noch bevor er merkt, wer du wirklich bist. Bedauerlicherweise wird deine Hoffnung nur allzu bald zunichte gemacht. Zwei scharfäugige Drakkarim entdecken dich, als du dich dem Ende der breiten Treppe näherst, und merken sofort, dass du keiner von ihnen bist. Sie stürmen aus den hinteren Reihen auf dich zu, um dich abzufangen, und versperren dir nun den Weg zur Schlachtreihe des Prinzen. Mit wilden Hieben ihrer blutverschmierten Schwerter greifen sie dich an, und du musst beide wie einen einzelnen Gegner bekämpfen. ",
    "actions": [
      {
        "type": "BATTLE",
        "text": "Starte den Kampf",
        "battle": {
          "enemy": [
            {
              "name": "Drakkarim Sturmstruppen",
              "battleStrength": 15,
              "endurance": 19
            },
            {
              "type": "CHANGE_SECTION",
              "text": "Du hat den Kampf Gewonnen",
              "targetSection": 387
            }
          ]
        }
      }
    ]
  },
  {
    "sectionNumber": 279,
    "text": "Sternenfeuer spürt, dass du in Gefahr bist. Während er kämpft,  wendet er deinem Gegner kurz den Kopf zu und brüllt: „Gloar!“  Der Ruf trifft den Giak wie ein Hammerschlag. Die Kreatur taumelt  zurück, betäubt von der Kraft, die sie getroffen hat. Rasch ergreifst  du die Gelegenheit, um wieder auf die Beine zu kommen und den  Giak anzugreifen, bevor er seine Benommenheit abschütteln kann.   ",
    "actions": [
      {
        "type": "BATTLE",
        "text": "Starte den Kampf",
        "battle": {
          "enemy": [
            {
              "name": "Giak-Krieger",
              "battleStrength": 10,
              "endurance": 8,
              "thoughRayResistance": false
            }
          ],
          "targetSectionBattleRound": [
            {
              "min": 0,
              "max": 4,
              "targetSection": 430
            },
            {
              "min": 5,
              "max": 99,
              "targetSection": 35
            }
          ]
        }
      }
    ]
  },
  {
    "sectionNumber": 311,
    "text": "Du springst von der Kiste, als der Drakkar-Feldwebel seine Armbrust abfeuert. Das Geschoss streift deine rechte Wade mitten im Sprung und prallt dann klirrend von der Brückenbrüstung ab. Durch den Streifschuss aus dem Gleichgewicht gebracht, verlierst du den Halt und stürzt auf den Laufgang. (Du verlierst 2 AUSDAUERPUNKTE.) ",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 352,
        "text": "Wenn du den Sturz überlebst lies weiter bei"
      },
      {
        "type": "MODIFY_ATTRIBUTE",
        "mandatory": true,
        "value": 2,
        "attribute": "ENDURANCE",
        "text": "TAKE_DAMAGE"
      }
    ]
  },
  {
    "sectionNumber": 314,
    "text": "Während du auf den Drakkar zuläufst, ziehst du deine Waffe und schwingst sie in einem weiten Bogen in Richtung seines schwarzen Stahlhelms. Unglücklicherweise ist dieser Krieger sehr schnell und schafft es, deinen ersten Hieb mit der flachen Seite seiner Klinge zu parieren.  Du musst dir in der ersten Kampfrunde keine AUSDAUERPUNKTE abziehen, da der Drakkar noch immer am Boden kniet. Zu Beginn der zweiten Kampfrunde kommt er dann allerdings auf die Beine und bekämpft dich ohne Einschränkungen. ",
    "actions": [
      {
        "type": "BATTLE",
        "text": "Starte den Kampf",
        "battle": {
          "enemy": [
            {
              "name": "Drakkar Truppenführer",
              "battleStrength": 15,
              "endurance": 18,
              "thoughRayResistance": false
            }
          ],
          "targetSectionBattleRound": [
            {
              "min": 0,
              "max": 3,
              "targetSection": 22
            },
            {
              "min": 4,
              "max": 99,
              "targetSection": 128
            }
          ]
        }
      }
    ]
  },

  {
    "sectionNumber": 332,
    "text": "Du durchquerst den Wald, bis du an eine Stelle kommst, an der sich der Pfad in zwei Richtungen teilt.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "mandatory": true,
        "targetSection": 96,
        "skill": "TRACKING",
        "text": "Gehe nach Osten",
        "weapon": null
      },
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 197,
        "skill": null,
        "text": null,
        "weapon": null
      },
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 380,
        "skill": null,
        "text": null,
        "weapon": null
      }
    ]
  },
  {
    "sectionNumber": 333,
    "text": "Du öffnest die Tür und betrittst den Bogengang. Fünf deiner Mitkadetten eilen dir mit gezogenen Waffen entgegen, entschlossen, die Kammern der Kai-Meister zu verteidigen. Du trittst beiseite, um sie passieren zu lassen, und während sie an dir vorbeilaufen, informierst du sie noch über den Angriff, der gerade über der Klosterküche stattfindet. Sie danken dir für die Warnung und ziehen ihre Kapuzen über, während sie den Gang entlangeilen, den du gerade gekommen bist. Schließlich gelangst du zu einer Abzweigung, an der ein weiterer Korridor zur Waffenkammer führt. Direkt vor dir siehst du die offene Tür zu deinem Dormitorium.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 192,
        "skill": null,
        "text": "Betrete das Domitorium",
        "weapon": null
      },
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 15,
        "skill": null,
        "text": "Folge dem Korridor zur Rüstkammer",
        "weapon": null
      }
    ]
  },
  {
    "sectionNumber": 351,
    "text": "Das Pferd des Prinzen ist ein prachtvolles Tier – stark, schnell und unglaublich geschickt. Nach mehreren Meilen, die du wie im Flug überbrückst, führt dich die Waldstraße schließlich an eine Gabelung, an der zwei Wege in unterschiedliche Richtungen weiterführen. Am Straßenrand liegt ein hölzerner Wegweiser, der vor kurzem umgehackt und unleserlich gemacht wurde, so dass die Richtungen, die er vormals anzeigte, nicht mehr zu erkennen sind.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 385,
        "text": "Du hast den Skill, Spurensuche",
        "skill": "TRACKING"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 44,
        "text": "Gehe nach links"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 206,
        "text": "Gehe nach Rechts"
      }
    ]
  },
  {
    "sectionNumber": 352,
    "text": "Mit zusammengebissenen Zähnen rappelst du dich auf und stolperst auf den Turm am Ende des Wehrgangs zu. Das Tor ist unverschlossen und es gelingt dir, den Turm ungesehen zu betreten. Rasch durchquerst du das Gebäude und eilst, so schnell es dir möglich ist, über den Laufgang des dritten Brückenabschnitts bis zu den nächsten beiden Türmen und den Torbögen, die den Zugang zum Durnenstein sichern. In einem engen Tunnel, der durch den nächstgelegenen Turm führt, hältst du kurz an, um dein verwundetes Bein zu verbinden. Auf dem gepflasterten Platz unterhalb des Turms tobt die Schlacht. Im Zentrum dieser prächtigen Piazza liefern sich die Soldaten Prinz Pelethars ein tödliches Gefecht mit den Sturmtruppen des Schwarzen Lords Zagarna. Der Feind ist in der Überzahl und versucht durch die Reihen der Männer des Prinzen zu brechen, doch Pelethars Soldaten kämpfen wie die Löwen und halten ihre Gegner in Schach. Inmitten von Rauch und Schlachtgetümmel siehst du den Prinzen im Kampf mit einer riesigen, reptilienhaften Kreatur. Es handelt sich um einen Gourgaz, einen furchterregenden Bewohner der Maakensümpfe. Zagarna hat diese mörderische Bestie damit betraut, den Angriff auf die Alemabrücke anzuführen, und zwar aus zwei Gründen: Nicht nur ist der Gourgaz ein furchtloser und gnadenloser Gegner im Nahkampf, er verströmt auch einen Duftstoff, der die Giak in einen wilden Kampfrausch fallen lässt. Unter dem Einfluss dieses geruchslosen Stoffes kämpfen sie, ohne zu ermüden oder auf ihre eigene Sicherheit zu achten. Aufrecht auf seinen kräftigen Hinterbeinen stehend, überragt der Gourgaz die anderen Kämpfer der Schlacht und führt seine gewaltige schwarze Streitaxt mit schrecklicher Wirkung. Prinz Pelethars Silberrüstung glänzt wie ein Spiegel in der Morgensonne. Sein weißer Waffenrock ist mit einem geflügelten Pferd, seinem persönlichen Wappen, bestickt, und sein messerscharfes Breitschwert zieren die stolzen Symbole Sommerlunds und des Hauses Ulnar. Pelethar scheint den mörderischen Zweikampf gegen den grausamen Gourgaz zu gewinnen, bis ihn plötzlich ein Pfeil trifft. Das Giak-Geschoss hat die Kettenpanzerung unter seiner rechten Achsel durchschlagen, und dein Herz setzt für einen Augenblick aus, als du siehst, wie er aufschreit und ins Straucheln gerät. Als der Gourgaz spürt, wie nahe nun der Sieg ist, holt er zu einem mächtigen Hieb aus, um seine gewaltige Axt auf den Helm des Prinzen herabsausen zu lassen, doch einer von Pelethars Männern stößt ihn zur Seite, als die schwarze Klinge niederfährt. Sein rasches Eingreifen rettet seinem verwundeten Herrn das Leben, er selbst jedoch büßt seinen rechten Unterarm ein, als die Axt mit brutaler Wucht aufschlägt. Durch Pelethars Verwundung wendet sich das Blatt nun zugunsten des Feindes. Wenn du dich den Männern des Prinzen anschließen willst, bevor diese gezwungen sind, sich vom Durnenstein zurückzuziehen, musst du dich beeilen. Von deiner Position im Turmgang aus siehst du zwei Möglichkeiten, auf den Platz hinunter zu gelangen: Der erste Weg führt über eine breite Marmortreppe; die zweite Gelegenheit bietet ein Frachtseil, das an einem Seilzug an der Turmwand herunterhängt.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 256,
        "text": "Steige die Treppe hinab"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 115,
        "text": "Benutze das Seil"
      }
    ]
  },

  {
    "sectionNumber": 385,
    "text": "Mit zusammengebissenen Zähnen rappelst du dich auf und stolperst auf den Turm am Ende des Wehrgangs zu. Das Tor ist unverschlossen und es gelingt dir, den Turm ungesehen zu betreten. Rasch durchquerst du das Gebäude und eilst, so schnell es dir möglich ist, über den Laufgang des dritten Brückenabschnitts bis zu den nächsten beiden Türmen und den Torbögen, die den Zugang zum Durnenstein sichern. In einem engen Tunnel, der durch den nächstgelegenen Turm führt, hältst du kurz an, um dein verwundetes Bein zu verbinden. Auf dem gepflasterten Platz unterhalb des Turms tobt die Schlacht. Im Zentrum dieser prächtigen Piazza liefern sich die Soldaten Prinz Pelethars ein tödliches Gefecht mit den Sturmtruppen des Schwarzen Lords Zagarna. Der Feind ist in der Überzahl und versucht durch die Reihen der Männer des Prinzen zu brechen, doch Pelethars Soldaten kämpfen wie die Löwen und halten ihre Gegner in Schach. Inmitten von Rauch und Schlachtgetümmel siehst du den Prinzen im Kampf mit einer riesigen, reptilienhaften Kreatur. Es handelt sich um einen Gourgaz, einen furchterregenden Bewohner der Maakensümpfe. Zagarna hat diese mörderische Bestie damit betraut, den Angriff auf die Alemabrücke anzuführen, und zwar aus zwei Gründen: Nicht nur ist der Gourgaz ein furchtloser und gnadenloser Gegner im Nahkampf, er verströmt auch einen Duftstoff, der die Giak in einen wilden Kampfrausch fallen lässt. Unter dem Einfluss dieses geruchslosen Stoffes kämpfen sie, ohne zu ermüden oder auf ihre eigene Sicherheit zu achten. Aufrecht auf seinen kräftigen Hinterbeinen stehend, überragt der Gourgaz die anderen Kämpfer der Schlacht und führt seine gewaltige schwarze Streitaxt mit schrecklicher Wirkung. Prinz Pelethars Silberrüstung glänzt wie ein Spiegel in der Morgensonne. Sein weißer Waffenrock ist mit einem geflügelten Pferd, seinem persönlichen Wappen, bestickt, und sein messerscharfes Breitschwert zieren die stolzen Symbole Sommerlunds und des Hauses Ulnar. Pelethar scheint den mörderischen Zweikampf gegen den grausamen Gourgaz zu gewinnen, bis ihn plötzlich ein Pfeil trifft. Das Giak-Geschoss hat die Kettenpanzerung unter seiner rechten Achsel durchschlagen, und dein Herz setzt für einen Augenblick aus, als du siehst, wie er aufschreit und ins Straucheln gerät. Als der Gourgaz spürt, wie nahe nun der Sieg ist, holt er zu einem mächtigen Hieb aus, um seine gewaltige Axt auf den Helm des Prinzen herabsausen zu lassen, doch einer von Pelethars Männern stößt ihn zur Seite, als die schwarze Klinge niederfährt. Sein rasches Eingreifen rettet seinem verwundeten Herrn das Leben, er selbst jedoch büßt seinen rechten Unterarm ein, als die Axt mit brutaler Wucht aufschlägt. Durch Pelethars Verwundung wendet sich das Blatt nun zugunsten des Feindes. Wenn du dich den Männern des Prinzen anschließen willst, bevor diese gezwungen sind, sich vom Durnenstein zurückzuziehen, musst du dich beeilen. Von deiner Position im Turmgang aus siehst du zwei Möglichkeiten, auf den Platz hinunter zu gelangen: Der erste Weg führt über eine breite Marmortreppe; die zweite Gelegenheit bietet ein Frachtseil, das an einem Seilzug an der Turmwand herunterhängt.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 44,
        "text": "Gehe nach links"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 206,
        "text": "Gehe nach rechts"
      }
    ]
  },

  {
    "sectionNumber": 387,
    "text": "Du eilst auf die Brüstungsmauer am Ende von Pelethars Gefechtslinie zu, wo der Feind nur drei Reihen tief steht. Die hier kämpfenden Giak ahnen nichts von deinem Überraschungsangriff, und so gelingt es dir, ihre hintere Reihe niederzustrecken, noch bevor sie reagieren können. Laut brüllst du deinen Schlachtruf: „Für Sommerlund und die Kai!“ und benutzt einen erschlagenen Giak, um in die Luft zu springen und einen weiten Satz über die Kampflinie zu machen. Die angeschlagenen Männer des Prinzen hören deinen Kampfschrei durch den Schlachtenlärm, und Jubel durch ihre Reihen, als sie sehen, wie du über die Köpfe deiner Feinde hinweg springst. Knapp hinter der Reihe der Ritter landest du auf den Pflastersteinen und rollst dich ab, um den Aufprall abzumildern. Einen Moment später hilft dir ein stämmiger Wachoffizier auf die Beine und zieht dir die Kapuze vom Kopf. Als er deine sommerlendischen Züge erblickt, erscheint ein Lächeln auf seinem rußigen und blutverschmierten Gesicht „Gut gekämpft, junger Mann!“, ruft er, „aber wo sind die anderen Kai? Haben sie die Alema Mitra bereits zurückerobert? Greifen sie den feindlichen Nachschub an?“ „Nein, Sergeant“, antwortest du und schüttelst den Kopf. „Ich … ich bin der einzige Kai.“ Deine Antwort erschüttert den zähen Krieger sichtlich. „Zum Torbogen!“, brüllt er dann und befiehlt seinen Männern den Rückzug. „Dort formieren wir uns neu und bilden eine neue Verteidigungslinie.“ Durch die Rauchschwaden siehst du, wie zwei Soldaten den verwundeten Prinzen vom Schlachtfeld tragen. Einige Ritter haben sich in einem Halbkreis um sie formiert und kämpfen nun Schulter an Schulter, um einen Schutzwall gegen den vordringenden Feind zu bilden. Plötzlich tritt der Gourgaz aus dem Schlachtenrauch. Bedrohlich ragt er über den Rittern auf, die gewaltige Axt zum Schlag erhoben. Mit einem schrecklichen Brüllen zerschmettert er den Schutzwall um den Prinzen und fegt die Ritter beiseite wie loses Laub im Sturm. Die Soldaten, die den Prinzen tragen, werden beide niedergeworfen, und auch der Prinz stürzt zu Boden. Der Gourgaz macht einen Schritt nach vorne und hebt abermals seine Axt. Von der Pfeilwunde geschwächt und zu kraftlos, um sich zu wehren, greift Pelethar nach einem fallen gelassenen Schild und hält ihn schützend über sich. Der Gourgaz stößt ein verächtliches Lachen aus, als er sieht, wie sich Pelethar hinter den Schild kauert. Er weiß nur zu gut, dass es den Prinzen nicht vor dem tödlichen Hieb seiner messerscharfen Axt bewahren wird. Da die Leibwächter des Prinzen bereits von der Bestie zerschmettert wurden, bist jetzt nur noch du allein in der Lage, Pelethars Leben zu retten. Ohne einen Augenblick zu zögern, ziehst du deine Waffe und greifst den mächtigen Gourgaz an",
    "actions": [
      {
        "type": "BATTLE",
        "text": "Starte den Kampf",
        "battle": {
          "enemy": [
            {
              "name": "Gourgaz",
              "battleStrength": 20,
              "endurance": 30,
              "thoughtRayResistance": true
            },
            {
              "type": "CHANGE_SECTION",
              "text": "Du hat den Kampf Gewonnen",
              "targetSection": 540
            }
          ]
        }
      }
    ]
  },
  {
    "sectionNumber": 417,
    "text": "Die Augenlider des Prinzen flattern noch einmal und schließen sich dann für immer. Erst jetzt bemerkst du die feste Hand, die dich an der Schulter gepackt hat. „Er ist von uns gegangen“, sagt der Hauptmann von Pelethars Leibwache. „Kommt, lasst Ihn, Ihr müsst unverzüglich fort von hier. Meine Männer kümmern sich jetzt um den Prinzen.“ Der Hauptmann nimmt dich beim Arm und führt dich zu einem Torbogen, hinter dem das Schlachtross des Prinzen angebunden ist. Als du den prächtigen weißen Hengst besteigst, siehst du, dass Pelethars Leibwächter den Leichnam des Prinzen in einen seidenen Umhang gehüllt haben und ihn nun voller Achtung und Respekt vom Schlachtfeld tragen. „Viel Glück, junger Kai!“, ruft der Hauptmann und schlägt dem Pferd mit der flachen Seite seines Schwerts auf die Hinterflanke. Aufgeschreckt durch den Schlag springt das Ross vorwärts, und du musst dich gut festhalten, während das Tier in vollem Galopp über die Brückenstraße prescht. Du reitest über zwei weitere Brückenabschnitte und durch einen letzten Torbogen, bevor du endlich die südliche Barbakane der Brücke erreicht hast. Als du die breite Rampe hinunter reitest, kommst du an einem mit Sprengstofffässern beladenen Pferdekarren vorbei, der zum Durnenstein unterwegs ist. Jenseits des südlichen Brückentores führt die breite Straße mehr als eine Meile weit geradeaus durch den Wald, bevor sie eine sanfte Kurve nach Osten beschreibt.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 351,
        "text": "Weiter"
      }
    ]
  },
  {
    "sectionNumber": 430,
    "text": "Du erschlägst den Giak, doch deine Waffe bleibt in seinem Kettenhemd hängen und lässt sich nicht mehr herausziehen. Du versuchst immer noch verzweifelt, sie zu befreien, als ein weiterer Trupp Giak den Spalt zwischen den Toren der Abtei bestürmt. Meister Sternenfeuer streckt die beiden ersten mit einem mächtigen Hieb seiner Axt nieder, doch einem anderen Paar gelingt es, an ihm vorbeizuschlüpfen, bevor er erneut zum Schlag ausholen kann. Einer dieser Giak ist mit einem Kettenflegel bewaffnet. Er läuft auf dich zu und wirbelt die Waffe über seinem Kopf, bevor er sie voller Bosheit und Hass auf dein Gesicht niederfahren lässt. Du wehrst den Schlag ab, aber die Kette des Flegels wickelt sich um deine Waffe und reißt sie dir aus der Hand. Als Sternenfeuer spürt, in welcher Gefahr du dich befindest, zieht er mit der Linken sein Schwert und wirft es dir mit dem Heft voran zu. Du fängst die Waffe am Griff und hältst sie vor dich, gerade noch rechtzeitig, um den Axthieb des zweiten Giak zu parieren. (Vermerke das Schwert auf deinem Aktionsblatt.) Die beiden Unholde kreischen vor Wut und Enttäuschung und stürzen sich nun mit wilden Hieben auf dich.",
    "actions": [
      {
        "type": "BATTLE",
        "targetSection": 535,
        "text": "Starte Kampf",
        "battle": {
          "enemy": [
            {
              "name": "Giak-Sturmtruppe",
              "battleStrength": 16,
              "endurance": 14,
              "thoughRayResistance": false
            }
          ],
          "targetSectionBattleRound": [
            {
              "min": 0,
              "max": 99,
              "targetSection": 535
            }
          ]
        }
      }
    ]
  },
  {
    "sectionNumber": 447,
    "text": "Die meisten der sonst hier aufbewahrten Waffen wurden bereits von deinen Kai-Brüdern mitgenommen, und so sind in den Ständern der Rüstkammer nur noch die folgenden zu finden:        DOLCH      KRIEGSHAMMER      SPEER      SCHWERT      KAMPFSTAB    Wenn du eine oder mehrere der aufgeführten Waffen an dich nehmen willst, vermerke sie auf deinem Aktionsblatt. Denke jedoch daran, dass du nicht mehr als zwei Waffen gleichzeitig tragen kannst.",
    "actions": [
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Dolch",
        "weapon": "DAGGER"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Kriegshammer",
        "weapon": "WARHAMMER"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Speer",
        "weapon": "SPEAR"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm das Schwert",
        "weapon": "SWORD"
      },
      {
        "type": "TAKE_WEAPON",
        "text": "Nimm den Kriegsstab",
        "weapon": "BATTLE_STAFF"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 93,
        "text": "Weiter"
      }
    ]
  },
  {
    "sectionNumber": 497,
    "text": "Dein Blick streift über die Reihe echter Waffen in dem Regal vor dir. Du siehst Dolche, Streitkolben, Schwerter und viele andere Waffen. Du überlegst dir gerade, welche Waffe du am besten nehmen solltest, als du Meister Sternenfeuers zornige Stimme hörst: „Lautloser Wolf – zu mir, SOFORT!“. Greife zufällig eine Waffe, um dem drängenden Befehl deines Meisters Folge zu leisten.",
    "actions": [
      {
        "type": "TAKE_RANDOM_WEAPON",
        "text": "Greife eine Waffe"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 58,
        "text": "Weiter",
        "noOtherOption": true
      }
    ]
  },
  {
    "sectionNumber": 540,
    "text": "Der gigantische Gourgaz bricht zu deinen Füßen zusammen, und grünes Blut strömt aus der tödlichen Brustwunde, die du ihm beigebracht hast. Seine bösartigen Gefolgsleute zischen dich voller Wut und Trotz an, doch ihre gespielte Tapferkeit schwindet schnell. Sie weichen zurück und fliehen schließlich vom Durnenstein. Mit jedem Moment verwandelt sich ihr Rückzug mehr und mehr in eine panische Flucht hin zur vermeintlichen Sicherheit der Alema Mitra. Sofort bilden die Leibwächter des Prinzen einen Schutzwall um dich und ihren verwundeten Herrn. Schwarze Pfeile zischen an deinem Kopf vorbei – ein Abschiedsgeschenk deiner hasserfüllten Feinde. Der sterbende Prinz blickt dir in die Augen und sagt: „Tapferer junger Kai … wir kamen auf den Ruf des Leuchtfeuers hin. Der Feind flieht … aber sie werden zurückkehren, stärker als zuvor. Obwohl wir ihnen den Übergang hier verwehrt haben, werden sie doch gen Holmgard marschieren … auf dem längeren Weg. Ihr müsst meinem Vater eine Nachricht überbringen. Der König muss zurückholen, was in Durenor verwahrt wird, sonst ist alles verloren. Nehmt mein Pferd und reitet zum Palast meines Vaters. Schnell, tapferer Kai … reitet wie der Wind, und möge das Glück der Götter mit Euch sein",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "text": "Wenn du den Skill Heilung hast mach weiter",
        "targetSection": 282,
        "skill": "HEAL"
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 417,
        "text": "Du hast den Skill nicht"
      }
    ]
  },
  {
    "sectionNumber": 544,
    "text": "Du greifst nach der Lunte und drückst sie auf den gepflasterten Boden. Mit deinem Feuerstein schlägst du Funken über das spröde Ende der Schnur, so dass sie sich zischend wie eine wütende Schlange entzündet. So schnell, wie die Lunte abbrennt, schätzt du, dass dir eine Minute Zeit bleibt, bevor die Flamme den Weg zu den Fässern zurückgelegt hat und sich der Sprengstoff entzündet. Wenn du es schaffst, in dieser Zeit durch den Torbogen auf den dritten Brückenabschnitt zu gelangen, bist du vor der Explosion sicher. Sofort springst hinter dem umgestürzten Karren hervor und rennst auf den Torbogen zu. Du bist kaum ein Dutzend Schritte weit gekommen, als dich ein Drakkar-Feldwebel entdeckt, der sich auf dem Wehrgang über dir befindet. Fluchend zieht er sein Schwert und springt über die Brüstung auf die Straße zu dir herunter. Durch seine schwere Rüstung behindert, kommt er hart auf dem Boden auf und geht ächzend in die Knie. ",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "text": "Greife den Truppführer an",
        "targetSection": 314
      },
      {
        "type": "CHANGE_SECTION",
        "targetSection": 173,
        "text": "Versuche zu entkommen"
      }
    ]
  },
  {
    "sectionNumber": 1000,
    "text": "Willkommen zur Charaktererstellung deines Einsamer Wolfs Charakters. In den folgenden Schritten werden wir einen Helden erstellen mit dem du dein Abenteuer bestreiten kannst.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "mandatory": false,
        "targetSection": 1001,
        "text": "Starte die Erstellung deines Charakters"
      }
    ]
  },
  {
    "sectionNumber": 535,
    "text": "Du schiebst das Schwert in deinen Gürtel (vermerke die Waffe auf deinem Aktionsblatt) und läufst weiter, um den Hebel zu erreichen, der das Tor verschließt. Du bist etwas wackelig auf den Beinen und das Blut pocht dir laut in den Ohren. Du hast zum ersten im Kampf getötet, und obwohl du deine Pflicht mit großem Geschick erfüllt hast, bist du nun hin- und hergerissen zwischen deinem Hochgefühl und dem Abscheu, den du empfindest. Du stolperst auf die Wehrmauer des Torhauses zu und legst den eisernen Hebel um, und sofort beginnt sich das mächtige Tor unter lautem Quietschen zu schließen. Die Leichen zahlreicher Giak werden zerquetscht und verstümmelt, als die beiden schweren Torflügel schließlich mit einem dröhnenden Krachen einrasten. „Gut gemacht, Lautloser Wolf!“, sagt Sternenfeuer, als er auf dich zukommt, aber du kannst seine Worte über dem Pochen in deinem Kopf kaum hören. Als das Gefühl des Entsetzens, das dein erster Kampf in dir hinterlassen hat, schließlich nachlässt, lenkt der Kai\u0002Meister deine Aufmerksamkeit auf die Spitze des höchsten Turmes der Abtei. Dieses prächtige Bauwerk trägt den Namen Turm der Sonne, und an diesem Ort befinden sich die persönlichen Studierzimmer der Kai\u0002Meister. Die höchste Kammer gehört dem Führer der Kai – Großmeister Tapfere Klinge. „Lautloser Wolf, ich habe eine wichtige Aufgabe für dich. Sieh nach oben, zur Spitze des Turms, und sag mir, was du dort siehst.“ Du kommst Sternenfeuers Aufforderung nach. Trotz der unnatürlichen Dunkelheit und der unzähligen Kraan, die nun am Himmel kreisen, kannst du einen großen, juwelenartigen Kristall erkennen, der oben auf der kunstvollen, runenverzierten Stahlspitze des Turms angebracht ist. „Ich sehe das kristallene Leuchtfeuer, Meister“, antwortest du. „Genau. Ich will, dass du jetzt dort hinaufgehst und das Leuchtfeuer entzündest. Es wird den König in Holmgard warnen, dass die Schwarzen Lords angreifen. Hast du verstanden?“ „Ja, Meister.“ Plötzlich stößt eine zweite Welle fliegender Kreaturen auf das Kloster herab. Diese sind viel größer als die Kraan der ersten Angriffswelle, und unter ihren schwarzen Bäuchen tragen sie gewaltige Netze, in denen unzählige Giak stecken, schwer gerüstet und bewaffnet mit Schwertern und Schilden. „Zlaanbestien!“, ruft Sternenfeuer. „Dieser verfluchte Zagarna. So also hat er vor, uns zu besiegen!“ Eine der großen, schwarzen Zlaanbestien stößt herab und schwebt direkt über dem Übungsgelände. Ein mit einer Robe bekleideter Reiter löst das riesige Netz und eine Stiege gerüsteter Giak stürzt auf den Platz. Mehrere von ihnen werden beim Aufprall zu Tode gequetscht, doch der Großteil überlebt und hat sich schnell aus dem Netz befreit. Sofort stürmen sie in alle Richtungen davon, um jeden Kai zu töten, dessen sie habhaft werden können. „Geh, Lautloser Wolf!“, drängt dich Sternenfeuer, während er sich bereitmacht, sich dem Überraschungsangriff aus der Luft zu stellen. „Geh und entzünde das Leuchtfeuer!“ Während Sternenfeuer über das Übungsgelände eilt, um sich dem Feind entgegenzuwerfen, spähst du durch das unheimliche Dämmerlicht. Deine scharfen Augen suchen nach dem kürzesten Weg, um das Signalfeuer zu erreichen. Das große Tor am Turm der Sonne wurde mittlerweile von innen verriegelt, um dem Gegner den Zugang zu verwehren, und so musst du einen anderen Weg finden. Es gibt mehrere Türen, die ebenerdig in die vielen Hallen der Abtei führen, doch nur eine davon ist im Augenblick noch geöffnet. Sie liegt unter einem großen Balkon am oberen Ende einer breiten Steinrampe und führt zu den Kammern der Kai-Meister. Du beschließt das Kloster über diesen Weg zu betreten und rennst über das Übungsgelände auf die Rampe zu. Inzwischen werden immer mehr Transportnetze abgeworfen, und zweimal wirst du auf dem Weg zur Rampe fast erschlagen. Eines der Netze wurde zu früh ausgeklinkt und schlägt in der Mitte der Steinrampe auf, gerade als du diese erreichst. Bis auf einen wurden sämtliche Giak, die in diesem Netz saßen, durch den gewaltigen Aufprall getötet. Dieser eine Überlebende ist jedoch bei Bewusstsein geblieben und hat sich seinen Weg nach oben frei gehackt. Als du die Rampe hinauf auf das offene Portal zueilst, springt er zwischen dem Haufen aus Maschenwerk und zerschmetterten Leibern hervor und greift dich mit seinem schwarzen Krummschwert an. ",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 246,
        "text": "Wenn Kampf gewonnen, geh weiter"
      }
    ]
  },
  {
    "sectionNumber": 1001,
    "text": "Zunächst ermitteln wir deinen Ausdauerwert. Hierzu bestimmen wir eine Zufallszahl von 0 - 9 und addieren diese zu deinem Basiswert von 20.",
    "actions": [
      {
        "type": "INITIALIZE_ATTRIBUTE",
        "attribute": "ENDURANCE",
        "targetSection": 1002,
        "text": "Weiter"
      }
    ]
  },
  {
    "sectionNumber": 1002,
    "text": "Großartig, deine Ausdauer beträgt ${ENDURANCE} Punkte. Im nächsten Schritt, ermittelst du deinen Kampfstärkewert. Hierzu bestimmen wir eine Zufallszahl 0 - 9 und addieren diese zu deinem Basiswert von 10.",
    "actions": [
      {
        "type": "INITIALIZE_ATTRIBUTE",
        "attribute": "BATTLE_STRENGTH",
        "targetSection": 1003,
        "text": "Weiter"
      }
    ]
  },
  {
    "sectionNumber": 1003,
    "text": "Damit stehen deine Basiswerte fest:        Ausdauer: ${ENDURANCE}      Kampfstärke: ${BATTLE_STRENGTH}    Als anhänger der Kai, wurdest du in in den Kai Disziplinen unterwiesen. Wähle hier fünf der Kai Disziplinen aus die dich auf deinem Abenteuer unterstützen. Wähle weise, die Disziplinen sind wichtig um gewissen Herausforderungen zu bewältigen.",
    "actions": [
      {
        "type": "CHANGE_SECTION",
        "targetSection": 1004,
        "text": "Weiter",
        "numberOfSkills": 5
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Tarnung",
        "skill": "CAMOUFLAGE"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Jagd",
        "skill": "HUNT"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Sechster Sinn",
        "skill": "SIXTH_SENSE"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Spurensuche ",
        "skill": "TRACKING"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Heilung",
        "skill": "HEAL"
      },
      {
        "type": "GET_KAI_SKILL_AND_PICK_WEAPON",
        "text": "Erlerne den Skill, Waffenkunde und erhalte +2 Kampfstärke für eine Zufallswaffe"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Gedankensperre",
        "skill": "MENTAL_DEFENCE"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill Gedankenstrahl",
        "skill": "THOUGHT_RAY"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Kill, Tierverständnis",
        "skill": "ANIMAL_UNDERSTANDING"
      },
      {
        "type": "GET_KAI_SKILL",
        "text": "Erlerne den Skill, Geist über Materie",
        "skill": "MIND_OVER_MATTER"
      }
    ]
  },
  {
    "sectionNumber": 1004,
    "text": "Hole dir nun deine Basisausrüstung ab, um dein Abenteuer zu beginnen...",
    "actions": [
      {
        "type": "GET_INITIAL_ITEMS",
        "text": "Nimm deine Austrüstung und etwas Gold",
        "targetSection": 1
      }
    ]
  }
] 